{"id": "112", "url": "https://doisporum.net/home/details/112", "title": "Mercearia do Conde", "offer": "Oferta2 por 1 prato principal. Em 'Massas do cardápio fixo' ou Picadinho de filé com arroz de brócolis, farofa e banana dourada. Terça a sábado no jantar.", "description": "Desde 1991 funcionando no coração do Jardim Paulistano, a Mercearia do Conde encanta com sua comida criativa que mistura sabores brasileiros e internacionais, em um ambiente lúdico e acolhedor.", "address": "R. Joaquim Antunes, 217 - Jardim Paulistano, São Paulo - SP, 05415-010, (11) 3081-7204www.merceariadoconde.com.br", "phone": "(11) 3081-7204", "website": "http://www.merceariadoconde.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mercearia24.jpg"]}
{"id": "123", "url": "https://doisporum.net/home/details/123", "title": "Suri", "offer": "Oferta2 por 1 entrada ou Ceviche. Todos os dias de funcionamento. Exceto sábado almoço.", "description": "O Suri é uma cevicheria de amigos feita para outros amigos que tem como essência o frescor e individualidade dos ingredientes. Venha curtir conosco uma experiência especial, viajando pelos sabores da América Latina e conhecendo um pouco mais da cultura do nosso continente.", "address": "Novo endereço: R. Costa Carvalho, 72 - Pinheiros / São Paulo - SP, 05429-000, T (11) 3034-1763www.suri.com.br", "phone": "(11) 3034-1763", "website": "http://www.suri.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-suri2021.jpg"]}
{"id": "134", "url": "https://doisporum.net/home/details/134", "title": "Taquería La Sabrosa", "offer": "Oferta2 por 1 taco. Todos os dias de funcionamento.", "description": "O cardápio foi elaborado pela cozinheira mexicana Lourdes Hernández, pouco antes de voltar ao México, depois de mais de uma década vivendo em São Paulo. A comida é deliciosa, tacos, tostadas de ceviche, quesadillas, frijoles, são ótimas pedidas. A proposta do La Sabrosa é de ambiente bem descontraído, com balcões para acomodar os clientes, uma vitrine gigante com vista para a Rua Augusta e muito movimento.", "address": "Rua Francisco Leitão, 246 - Pinheiros, São Paulo - SP, 05414-020, (11) 2925-6189www.facebook.com/taquerialasabrosasp", "phone": "(11) 2925-6189", "website": "http://www.facebook.com/taquerialasabrosasp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-taqueriaLS.jpg"]}
{"id": "155", "url": "https://doisporum.net/home/details/155", "title": "O Pasquim", "offer": "Oferta2 por 1 entrada ou prato principal + drink. Todos os dias de funcionamento.", "description": "O Pasquim é um daqueles tradicionais bares brasileiros, para todos os gostos, onde bons drinks, samba e muita diversão se encontram. Como um dos principais bares da cidade, nascido no coração da Vila Madalena, bairro boêmio de São Paulo, O Pasquim Bar e Prosa oferece música ao vivo, com um sambinha gostoso de ouvir, um cardápio comidas e bebidas variadas, para sentar e curtir um bom papo com os amigos. De segunda a segunda, o que não falta é diversão e drinks para todos os gostos.", "address": "R. Aspicuelta, 524 - Alto de Pinheiros, 05433-011 São Paulo SP, (11) 2337-9487www.opasquimbar.com.br", "phone": "(11) 2337-9487", "website": "http://www.opasquimbar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-pasquim.s.jpg"]}
{"id": "169", "url": "https://doisporum.net/home/details/169", "title": "Cinesala", "offer": "Oferta2 por 1 ingresso. Segunda a sexta (exceto feriados e eventos). Não acumulativo com meia entrada e outras promoções. Não é válido para os sofás.", "description": "A Cinesala funciona como cinema de rua desde 1962 e foi reformado e reaberto com este nome em 2014.", "address": "R. Fradique Coutinho, 361 - Pinheiros, 05416-010 São Paulo SP, (11) 5096-0585www.cinesala.com.br", "phone": "(11) 5096-0585", "website": "http://www.cinesala.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-cinesala.s.jpg"]}
{"id": "173", "url": "https://doisporum.net/home/details/173", "title": "Lush Motel", "offer": "Oferta2 por 1 período + prato principal. Período: pague 3h ou 6h e ganhe em dobro. Segunda a sexta, com agendamento. Prato principal: todos os dias.", "description": "O Lush é um refúgio urbano no meio de São Paulo, onde a diversão é garantida. Em cada suíte única, mergulhe em decorações vibrantes e uma arquitetura diferenciada. Aqui, adultos têm seu próprio parque de diversões para se conectar e se libertar. Nosso cardápio moderno, autoral e a coquetelaria exclusiva aguçam seus sentidos. Mais que uma hospedagem, o Lush é uma experiência sensorial e libertadora. Seja bem-vindo a um mundo de prazer e conexão.", "address": "Av. do Estado, 6600 - Cambuci, São Paulo - SP, 01516-100, (11) 2271-0020www.lushmotel.com.br", "phone": "(11) 2271-0020", "website": "http://www.lushmotel.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-lush-novo.jpg"]}
{"id": "175", "url": "https://doisporum.net/home/details/175", "title": "The Spa at Renaissance", "offer": "Oferta2 por 1 massagem 50 min. Segunda a sexta, exceto feriados. Reserva com antecedência de 48h.", "description": "Conheça o The Spa at Renaissance, o lugar ideal para cuidar do corpo, mente e alma com tratamentos que utilizam produtos naturais e veganos.", "address": "Al. Santos, 2233 - Jardins, São Paulo - SP, 01419-002, (11) 3069-2081www.thespaatrenaissancesp.com", "phone": "(11) 3069-2081", "website": "http://www.thespaatrenaissancesp.com", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-thesparenaissance.s.jpg"]}
{"id": "177", "url": "https://doisporum.net/home/details/177", "title": "World Wine", "offer": "Oferta2 por 1 garrafa de vinho. Fantini Montepulciano d'Abruzzo DOC ou Fantini Trebbiano d'Abruzzo DOC.", "description": "Fundada em 1999, a World Wine faz parte do Grupo La Pastina. A marca foi criada com o propósito de difundir a cultura do vinho no Brasil, e hoje somos a maior referência em curadoria de vinhos do país. Nosso portfólio é formado por grandes e pequenos produtores, oferecendo 3 mil rótulos de 425 marcas, provenientes de 16 países, criando um universo de possibilidades para apreciadores de vinhos de todos os perfis.", "address": "ITAIM BIBI:R. Amauri, 255 - Jardim Europa, São Paulo - SP, 01406-200, T:(11) 3168-1255 | R. Jaques Félix, 626 - Vila Nova Conceição, São Paulo - SP, 04509-002, T:(11) 3791-9025 | JARDINS:R. Padre João Manuel, 1269 - Jardim Paulista, São Paulo - SP, 01411-001, T:(11) 3085-3055 | VN Conceição:R. Jaques Félix, 626 - Vila Nova Conceição, São Paulo - SP, 04509-002, T:(11) 3791-9025 | CIDADE JARDIM SHOPPING:Av. Magalhães de Castro, 12000 - Terceiro Piso, São Paulo - SP, 05502-000, T:(11) 3198-9515", "phone": "(11) 3085-3055 | (11) 3168-1255 | (11) 3198-9515 | (11) 3791-9025", "website": "http://www.worldwine.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-ww.jpg"]}
{"id": "202", "url": "https://doisporum.net/home/details/202", "title": "Restaurante C / Feijoada", "offer": "Oferta2 por 1 buffet de Feijoada. Sábados das 13h às 16h. Necessário reserva. Mediante disponibilidade.", "description": "O Restaurante C traz uma mistura de sabores que proporciona uma comida prazerosa, com ingredientes sazonais, entrelaçados à rica cultura brasileira. O restaurante apresenta uma cozinha comfort food com influências brasileiras, portuguesas e italianas. Localizado no lobby do Grand Hyatt São Paulo, o restaurante C conta com show kitchen e bar integrado que dão vida ao espaço.", "address": "Av. das Nações Unidas, 13301 - Itaim Bibi, 04795-100 São Paulo - SP, (11) 2838-3203www.pacoteshyatt.com.br", "phone": "(11) 2838-3203", "website": "http://www.pacoteshyatt.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-hyatt.jpg"]}
{"id": "204", "url": "https://doisporum.net/home/details/204", "title": "Amanary Spa", "offer": "Oferta2 por 1 massagem. Shiatsu ou Sueca 50 min. Segunda a sexta. Exceto feriados. Mediante disponibilidade. Com agendamento.", "description": "Um oásis em meio à agitação de São Paulo, o Amanary é o spa urbano do Grand Hyatt São Paulo e foi criado com uma proposta de oferecer aos visitantes uma opção diferenciada para relaxamento e bem-estar do corpo e da mente. Com sete salas privativas de tratamento, piscina aquecida e sauna seca, o Amanary é resultado do casamento entre natureza e tecnologia, e conta com a tradição da Hyatt.", "address": "Av. das Nações Unidas, 13301 - Itaim Bibi, São Paulo - SP, 04795-100, (11) 2838-3300www.hyatt.com/corporate/spas/Amanary-Spa/pt/home.html", "phone": "(11) 2838-3300", "website": "http://www.hyatt.com/corporate/spas/Amanary-Spa/pt/home.html", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-amanary.jpg"]}
{"id": "205", "url": "https://doisporum.net/home/details/205", "title": "Living Lounge Bar & Sushi", "offer": "Oferta2 por 1 menu degustação ou combo vibe. Jantar de terça a domingo. *Obs.: são atendidos 2 menus degustação por noite.", "description": "Com design moderno e casual, a decoração sofisticada e boa música fazem do Living Lounge Bar & Sushi o local ideal tanto para um happy hour com drinques e petiscos locais quanto para quem simplesmente busca um bom lugar para conversar e saborear a gastronomia oriental com pratos exclusivos.", "address": "", "phone": "(11) 3069-2233", "website": "http://www.marriott.com/hotels/hotel-information/restaurant/saobr-renaissance-sao-paulo-hotel/", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-living.jpg"]}
{"id": "206", "url": "https://doisporum.net/home/details/206", "title": "Terraço Jardins", "offer": "Oferta2 por 1 menu executivo / buffet. Almoço de segunda a sexta ou 2 por 1 prato principal + sobremesa. Jantar de terça a sábado. Com reserva.", "description": "Viva uma nova experiência no Terraço Jardins, um restaurante de culinária brasileira com influências caipira e caiçara. O menu assinado pelo chefRaul Vieiravaloriza os ingredientes frescos vindos de pequenos produtores locais, resgatando a cultura e o real sabor da comida.", "address": "Al. Santos, 2233 - Jardins, São Paulo - SP, 01419-002, (11) 97607-6586www.restauranteterracojardins.com.br", "phone": "(11) 97607-6586", "website": "http://www.restauranteterracojardins.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-tj2.jpg"]}
{"id": "207", "url": "https://doisporum.net/home/details/207", "title": "Armazem Morumbi", "offer": "Oferta2 por 1 buffet de Feijoada. Iinclui Caipirinha, Cerveja e bebidas não alcoólicas. Sábados 12h30-15h30, com reserva.", "description": "Produtos orgânicos e locais, pratos elaborados com simplicidade e opções saudáveis em um ambiente aconchegante: essa é a proposta do restaurante do Hilton São Paulo Morumbi, o Armazem Morumbi.", "address": "Av. das Nações Unidas, 12901 - Brooklin Paulista, 04578-000 São Paulo - SP, (11) 2845-0370www.armazemmorumbi.com.br", "phone": "(11) 2845-0370", "website": "http://www.armazemmorumbi.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-armazem.jpg"]}
{"id": "216", "url": "https://doisporum.net/home/details/216", "title": "Farabbud Vila Nova", "offer": "Oferta2 por 1 prato principal + drink. Nossos Kibes, Nossos Pratos, Saladas e Sanduíches. Todos os dias almoço e jantar.", "description": "Fundado em 2002 o Farabbud completou 15 anos de tradição trazendo para o seu cardápio o melhor das receitas árabes, acompanhadas de um toque familiar, como as esfihas e a clássica receita do Chocolamour.", "address": "R. Diogo Jacome, 360, 04512-001 Vila Nova Conceição, São Paulo - SP, (11) 3044-4358www.farabbud.com.br", "phone": "(11) 3044-4358", "website": "http://www.farabbud.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-farabbud-1.jpg"]}
{"id": "229", "url": "https://doisporum.net/home/details/229", "title": "Ícone Asiático", "offer": "Oferta2 por 1 menu. Otoshi do dia + Combinado. A consultar. Jantar de terça a sábado. Almoço sábados e domingos.", "description": "O Ícone é uma casa com uma culinária autoral asiática, inspirado em Izakayas, sushi bares, bares de tapas e restaurantes com balcão, aproximando o cliente da rotina do lugar, sempre preocupada com a qualidade dos insumos e também de seus fornecedores.", "address": "R. Fidalga, 79 - Pinheiros, São Paulo - SP, 05432-070, (11) 2667-6217@iconeasiatico", "phone": "(11) 2667-6217", "website": "http://@iconeasiatico", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-icone.jpg"]}
{"id": "233", "url": "https://doisporum.net/home/details/233", "title": "Jamile", "offer": "Oferta2 por 1 prato principal. Barriga de Porco com purê de abóbora e picles de erva doce ou Cupim do Sal com mandioca amarela e farofa de banana ou Risoto de Cogumelos com azeite e couve crocante. Todos os dias almoço e jantar. Com reserva.", "description": "O Jamile foi inaugurado em setembro de 2015 pelos sócios Anuar Tacach, Alberto Hiar e Henrique Fogaça, chef de cozinha e responsável pelo cardápio oferecido. A ideia do trio é oferecer ao público um ambiente moderno, com boa gastronomia, diversas opções de vinho e também drinques autorais. É um ótimo lugar para reunir família, encontrar os amigos ou, até mesmo, fechar negócios. A casa está localizada no bairro do Bixiga, que foi escolhido pela tradição histórica e gastronômica que representa para a cidade de São Paulo. O espaço tem a assinatura do projeto arquitetônico de Rafic Farah e paisagismo de Marcelo Faisal. O salão é amplo e tem referências industriais em sua composição, além de toda a cozinha ser aberta para o público observar. Fora isso, a casa ainda aposta em rooftop, com chão de madeira e teto retrátil, que é ótima opção para a realização de eventos. Também há uma parede para projeções de vídeos e jogos. O nome Jamile é uma homenagem à mãe de Hiar.", "address": "R. Treze de Maio, 647 - Bela Vista, São Paulo - SP, 01326-010, (11) 2985-3005www.jamilerestaurante.com.br", "phone": "(11) 2985-3005", "website": "http://www.jamilerestaurante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-jamile2021.jpg"]}
{"id": "277", "url": "https://doisporum.net/home/details/277", "title": "Fuentes", "offer": "Oferta2 por 1 Paella individual: Valenciana ou Marinera + sobremesa: Pudim, Churros ou Creme Catalão. Todos os dias no almoço.", "description": "70 anos de tradição! A casa mudou-se para o bairro do Jardins em 2018, depois de grande sucesso no centro servindo deliciosa comida espanhola em um descolado salão. Conhecido por ter pratos e porções fartos, atualmente o Fuentes é comandado pela terceira geração da família do senhor Severino Fernandez Fuentes, que deixou a Espanha na década de 50, escapando da ditadura Franquista. O destaque são as paellas em duas versões: à Valenciana (com mexilhão, vôngole, lula, camarão, frango, bacon e ovos) e à Marinheira (apenas com frutos do mar). A casa não cobra taxa de rolha.", "address": "R. Dr. Melo Alves, 82 - Cerqueira César, São Paulo - SP, 01417-010, (11) 94805-7704@restaurantefuentes", "phone": "(11) 94805-7704", "website": "http://@restaurantefuentes", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-fuentes.jpg"]}
{"id": "284", "url": "https://doisporum.net/home/details/284", "title": "Tarsila", "offer": "Oferta2 por 1 buffet de café da manhã. Todos os dias das 7h às 10h30 ou 2 por 1 prato principal. Todos os dias no almoço. Terça a sábado no jantar. Com reserva.", "description": "No Hotel InterContinental São Paulo, o Restaurante Tarsila oferece um delicioso buffet de café da manhã, além do seu novo menu à la carte para almoço e jantar. Sabores únicos e um ambiente acolhedor para todos os momentos do seu dia!", "address": "Alameda Santos, 1123 - Jardim Paulista, São Paulo - SP, 01419-001, (11) 99404-2868 (somente Whatsapp)www.icsaopaulo.com.br", "phone": "(11) 99404-2868", "website": "http://www.icsaopaulo.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-tarsila.jpg"]}
{"id": "295", "url": "https://doisporum.net/home/details/295", "title": "Cine Belas Artes", "offer": "Oferta2 por 1 ingresso. Todos os dias", "description": "Um dos mais tradicionais cinemas de rua de São Paulo, o Cine Petra Belas Artes conta com uma programação especial com grandes filmes fora do circuitão.", "address": "R. da Consolação, 2423 - Consolação, São Paulo - SP, 01301-100, (11) 2894-5781www.cinebelasartes.com.br", "phone": "(11) 2894-5781", "website": "http://www.cinebelasartes.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-cinebelasartes.jpg"]}
{"id": "297", "url": "https://doisporum.net/home/details/297", "title": "Oriba", "offer": "Oferta2 por 1 camiseta algodão pima. Válido para mesmo produto ou camiseta de menor valor.", "description": "A Oriba nasceu para facilitar as relações entre pessoas, produtos e o planeta. A produção é consciente para quem compra, para quem faz e para o ambiente, todos os envolvidos ganham. Peças básicas e de qualidade são criadas para durar mais, para que se compre menos e mesmo assim, faça mais combinações. Além disso, a cada produto vendido, 1% é repassado a projetos educacionais do UNICEF.", "address": "Shopping Pátio Higienópolis: Av. Higienópolis 618, São Paulo - SP, 01238-000 | PINHEIROS: R. Artur de Azevedo, 1284, São Paulo - SP, 05404-003, T: (11) 3062-7901 | JARDINS: Rua Oscar Freire, 978, Cerqueira Cesar, São Paulo - SP 05409-010, T: (11) 94218-7516 | VILA MADALENA: R. Mourato Coelho, 787 - PinheirosSão Paulo - SP, 05417-011, T: (11) 91184-7513 | Shopping JK Iguatemi: Av. Pres. Juscelino Kubitschek 2041, Vila Olímpia - São Paulo - SP, 04543-011", "phone": "(11) 3062-7901 | (11) 91184-7513 | (11) 94218-7516", "website": "http://www.oriba.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-oriba.jpg"]}
{"id": "300", "url": "https://doisporum.net/home/details/300", "title": "Animus", "offer": "Oferta2 por 1 prato + drink. A consultar. Importante: antes de fazer seu pedido, consulte os pratos participantes. Quarta a domingo no almoço. Quarta e quinta no jantar. Com reserva.", "description": "O Restaurante Animus é inspirado no ato de cozinhar e compartilhar. A chef Giovanna Grossi cria com ingredientes frescos e selvagens, onde a mudança das estações faz parte das experiências, trabalhando sempre com alimentos sazonais e brasileiros, procurando olhar para dentro, deixando florescer ao redor, e encontrando, assim, o caminho da alma. A proposta é romper com a noção de entrada, prato principal e sobremesa - proporcionando diversas porções para serem compartilhadas.", "address": "R. Vupabussu, 347 - Pinheiros, São Paulo - SP, 05429-040, (11) 2371-7981www.animusrestaurante.com", "phone": "(11) 2371-7981", "website": "http://www.animusrestaurante.com", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-animus.jpg"]}
{"id": "301", "url": "https://doisporum.net/home/details/301", "title": "Basilicata", "offer": "Oferta2 por 1 prato principal. Exceto pratos para compartilhar e com frutos do mar. Todos os dias almoço e jantar. Exceto feriados. Com reserva.", "description": "Em 2017 nasceu o Restaurante Basilicata, que traz uma culinária típica do Sul da Itália, com receitas de família com toque autoral do Chef Rafael Lorenti. O famoso pão italiano passeia pela casa, desde a decoração do ambiente com as pás de forno no teto até o cardápio, com o miolo do pão italiano servindo de base para o recheios, a casca para a produção das bruschettas e a molica, farofa de pão italiano com castanhas, que acompanha alguns pratos.", "address": "R. Treze de Maio, 596 - Bela Vista, São Paulo - SP, 01327-000, (11) 3289-3111www.basilicata.com.br", "phone": "(11) 3289-3111", "website": "http://www.basilicata.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-basilicata.jpg"]}
{"id": "312", "url": "https://doisporum.net/home/details/312", "title": "Enosteria Vino e Cucina", "offer": "Oferta2 por 1 prato principal + taça de vinho. Em 'Primi' ou 'Secondi'. Vinhos em taça disponíveis no dia. Exceto Bistecca Fiorentina. Todos os dias no jantar. Com reserva.", "description": "A Enosteria Vino e Cucina, do Grupo La Pastina, segue referências da região da Puglia para representar a tradição da família que veio do sul da Itália. A cozinha está sob o comando do Chef Douglas Benatti que executa pratos com história, cultura e excelente gastronomia. Na unidade da Oscar Freire, a Enosteria encontra-se no interior do empório Casa La Pastina, com possibilidade de comprar os produtos no empório ou experimentá-los em nosso restaurante. Uma experiência completa, que vai além da gastronomia, com um acervo de mais de 500 vinhos La Pastina.", "address": "R. Oscar Freire, 574 - Cerqueira César São Paulo - SP, 01426-000, (11) 5039-5084www.enosteria.com.br", "phone": "(11) 5039-5084", "website": "http://www.enosteria.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-enosteria.jpg"]}
{"id": "327", "url": "https://doisporum.net/home/details/327", "title": "Sassá Sushi", "offer": "Oferta2 por 1 prato principal. Em Combinados, Lámens, Yakissobas e Teppanyakis. Todos os dias almoço e jantar.", "description": "Somos apaixonados pelo que fazemos há mais de 20 anos. O novo Sassá Sushi no Itaim, conta com um aconchegante sushi bar e um menu com conceito moderno, com pratos quentes e frios, mesclando culinária tradicional e contemporânea japonesa.", "address": "Av. Horácio Lafer, 640 - Itaim Bibi, São Paulo - SP, 04538-083, (11) 3078-4538www.sassasushi.com.br", "phone": "(11) 3078-4538", "website": "http://www.sassasushi.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-sassasushi.jpg"]}
{"id": "342", "url": "https://doisporum.net/home/details/342", "title": "SPA L'Occitane Au Brésil Vila Madalena", "offer": "Oferta2 por 1 massagem. Capim-limão Alfazema 50 min. Segunda a sexta. Necessário agendamento.", "description": "A L’Occitane au Brésil convida você para uma experiência única de bem-estar, relaxamento e conforto, proporcionando uma jornada super sensorial em nosso Spa Brésil. Acreditamos na beleza dos encontros, na busca pela inspiração em lugares improváveis, na descontração criativa que traz autenticidade e no olhar diverso que redescobre o Brasil ao meu redor e se L’Occitane au Brésil é a celebração do encontro entre a França e o Brasil, este momento é a celebração do nosso encontro: eu e você.", "address": "Rua Harmonia, 343 - Sumarezinho, São Paulo - SP, 05435-000, (11) 91092-5397https://br.loccitaneaubresil.com/pt-br/spaaubresil.html", "phone": "(11) 91092-5397", "website": "http://https://br.loccitaneaubresil.com/pt-br/spaaubresil.html", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-loccitaneVM.jpg"]}
{"id": "347", "url": "https://doisporum.net/home/details/347", "title": "Tucupi do Centro", "offer": "Oferta2 por 1 prato principal. Todos os dias no jantar.", "description": "O Tucupi do Centro traz para o centro de São Paulo os sabores do Norte do Brasil. O nome faz referência a um dos maiores ícones da culinária indígena amazônica, o caldo resultante da fermentação da mandioca brava. Comandado pela cozinheira Amanda Vasconcelos, o restaurante serve comida nortista de afeto e conforto, com tempero acreano, além de sugestões autorais que revezam-se com frequência, de acordo com a disponibilidade de ingredientes.", "address": "Galeria Metrópole - Av. São Luís, 187 - 1° andar Loja 1 e 2 - República, São Paulo - SP, 01046-001, (11) 94241-2232@tucupidocentro", "phone": "(11) 94241-2232", "website": "http://@tucupidocentro", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-tucupidocentro.jpg"]}
{"id": "352", "url": "https://doisporum.net/home/details/352", "title": "Habitual", "offer": "Oferta2 por 1 prato principal. Todos os dias almoço e jantar.", "description": "Comida confortável e simples, é assim que funciona o Café Habitual. Com opções que vão de um menu mediterrâneo único, bolos deliciosos com receitas exclusivas e cafés especiais do interior de minas gerais, o Habitual oferece para seus clientes a oportunidade de desfrutar de uma gastronomia selecionada e afetiva, seja para um café rápido, um lanche, uma opção saudável e até mesmo para um almoço ou um jantar mais elaborado.", "address": "Oferta2 por 1 prato principal. Todos os dias almoço e jantar.", "phone": "(11) 3062-3091 | (11) 3816-1609", "website": "http://@cafehabitual", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-habitual.jpg"]}
{"id": "358", "url": "https://doisporum.net/home/details/358", "title": "Torero Valese", "offer": "Oferta2 por 1 prato principal. Exceto pratos com peixes, bacalhau e frutos do mar. Todos os dias no jantar.", "description": "Inaugurado em 2007 e comandado desde então pelo chef Juliano Valese, o Torero Valese traz a paixão pela cozinha e cultura espanhola, com sabores marcantes e também delicados, distinguindo-se pela qualidade dos ingredientes utilizados e respeitando a sua sazonalidade.", "address": "Av. Horácio Lafer, 638 - Itaim Bibi, São Paulo - SP, 04538-083, (11) 3168-7917www.torerovalese.com.br", "phone": "(11) 3168-7917", "website": "http://www.torerovalese.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-torero.jpg"]}
{"id": "362", "url": "https://doisporum.net/home/details/362", "title": "Banana Verde", "offer": "Oferta2 por 1 prato principal. Exceto pratos pra compartilhar e menu degustação. Todos os dias almoço e jantar.", "description": "O Restaurante Banana Verde é um dos endereços perfeitos e preferidos na capital paulista, caracterizado pela cozinha natural vegetariana e vegana, onde são priorizados ingredientes em sua forma integral aproveitando todo o frescor e nutrientes dos alimentos! Sob o comando da Chef Priscilla Herrera, o restaurante se encontra desde 2006 na rua Harmonia, na Vila Madalena.", "address": "Rua Harmonia, 278 - Vila Madalena, São Paulo - SP, 05435-000, (11) 3814-4828www.bananaverde.com.br", "phone": "(11) 3814-4828", "website": "http://www.bananaverde.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-bananaverde.jpg"]}
{"id": "370", "url": "https://doisporum.net/home/details/370", "title": "QT Pizza Bar", "offer": "Oferta2 por 1 pizza individual. Terça a domingo no jantar.", "description": "Entre as 50 melhores Pizzarias do mundo pela '50 Top Pizza World' 2022.O publicitário Matheus Ramos e a arquiteta Bruna Pires, comandam o QT Pizza Bar, inaugurado recentemente nos Jardins. O nome de batismo é inspirado na frase italiana “Mangia che te fa bene” (Come que te faz bem!), forma abrasileirada de falar a expressão “che te” = “QT”. A casa prioriza as pizzas napolitanas. Elas são feitas com a técnica de fermentação \\'sourdough\\', massa fermentada através de lactobacilos e leveduras presentes naturalmente no ambiente e nos grãos do cereal do qual a farinha foi feita.", "address": "Alameda Min. Rocha Azevedo, 1096 - Cerqueira César, São Paulo - SP, 01410-002, (11) 3064-9220www.qtpizzabar.com.br", "phone": "(11) 3064-9220", "website": "http://www.qtpizzabar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-qt.jpg"]}
{"id": "371", "url": "https://doisporum.net/home/details/371", "title": "Stella / Brunch", "offer": "Oferta2 por 1 Brunch. Inclui bebidas não alcoólicas. Domingos 12h30-16h, com reserva ou 2 por 1 prato principal. Todos os dias no jantar.", "description": "Localizado no térreo do Canopy by Hilton São Paulo Jardins, o Stella Restaurante é a opção ideal para quem busca um ambiente agradável para fugir da correria de São Paulo. Com arquitetura moderna, design inspirado na cultura local, grande incidência de luz natural, móveis exclusivos e obras de arte artesanais produzidas por uma comunidade amazônica especialmente para o hotel, o Stella Restaurante traz um cardápio com pratos que exaltam a gastronomia paulistana de forma contemporânea e que evoca as diversas culturas que influenciaram a gastronomia da cidade. Ressalta-se também o bar – no centro do salão – que apresenta uma carta com releituras de coquetéis clássicos, utilizando elementos dos biomas brasileiros.", "address": "R. Saint Hilaire, 40 - Jardim Paulista, São Paulo - SP, 01423-040, (11) 3509-9611@stella.jardins", "phone": "(11) 3509-9611", "website": "http://@stella.jardins", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-stella1.jpg"]}
{"id": "374", "url": "https://doisporum.net/home/details/374", "title": "Bar do Luiz Fernandes", "offer": "Oferta2 por 1 bolinho + batida. Todos os dias. Exceto casquinha de siri e divino ou 2 por 1 almoço de domingo na unidade da Engenheiro. Domingos 12h30-16h, com reserva.", "description": "AUGUSTO TOLLE: Rua Augusto Tolle, 610 - Mandaqui, São Paulo - SP, 02405-001 / T (11) 2976-3556 / ENGENHEIRO: Av. Eng. Caetano Álvares, 5470 - Parque Mandaqui, São Paulo - SP, 02413-100 / T (11) 3564-2750www.bardoluizfernandes.com.br", "address": "", "phone": "(11) 2976-3556 | (11) 3564-2750", "website": "http://www.bardoluizfernandes.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-bardoluiz.jpg"]}
{"id": "376", "url": "https://doisporum.net/home/details/376", "title": "Dogma Cervejaria", "offer": "Oferta2 por 1 degustação de cervejas + porção / pizza. A consultar. Terça a domingo.", "description": "SANTA CECILIA: R. Fortunato, 236 - Vila Buarque, São Paulo - SP, 01224-030, T: (11) 99249-9887 / JARDINS: R. Dr. Melo Alves, 347 - Cerqueira César, São Paulo - SP, 01417-010, T: (11) 91094-6683 / ITAIM BIBI: R. Urussuí, 251 - Itaim Bibi, São Paulo - SP, 04542-051, T: (11) 3073-0100www.cervejariadogma.com.br", "address": "Oferta2 por 1 degustação de cervejas + porção / pizza. A consultar. Terça a domingo.", "phone": "(11) 3073-0100 | (11) 91094-6683 | (11) 99249-9887", "website": "http://www.cervejariadogma.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-web2022-dogma.jpg"]}
{"id": "393", "url": "https://doisporum.net/home/details/393", "title": "Casa Capim Santo / Restaurante Capim Santo", "offer": "Oferta2 por 1 prato principal. Exceto pratos especiais e Noodles com Camarão. Capim Santo: terça a sexta no almoço. Casa Capim Santo: todos os dias no almoço.", "description": "O Restaurante Capim Santo, localizado no jardim do Solar Fábio Prado, é um oásis na cidade de São Paulo, e a Casa Capim Santo, no Instituto Tomie Ohtake é o encontro perfeito entre gastronomia e arte. Ambos com gastronomia brasileira assinada pela Chef Morena Leite.", "address": "", "phone": "(11) 3032-2277 | (11) 3034-4673", "website": "http://www.restaurantecapimsanto.com.br/casacapimsanto", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-capimsanto24.jpg"]}
{"id": "397", "url": "https://doisporum.net/home/details/397", "title": "Food Street Burger", "offer": "Oferta2 por 1 hamburger + drink. Todos os dias de funcionamento.", "description": "Uma hamburgueria underground localizada na rua mais alternativa de São Paulo, a rua Augusta. Inspirada nos guetos das grandes metrópoles, a casa com tijolos aparentes, bancos de metrô e grafites criam um clima hipster e urbano, somado a um atendimento descontraído e um blend secreto acompanhado de molhos especiais.", "address": "R. Augusta, 1005 - Consolação São Paulo - SP, 01305-100, (11) 3151-5005@foodstreetaugusta", "phone": "(11) 3151-5005", "website": "http://@foodstreetaugusta", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-food.jpg"]}
{"id": "400", "url": "https://doisporum.net/home/details/400", "title": "Frida & Mina", "offer": "Oferta2 por 1 sorvete de 1 bola. Todos os dias.", "description": "Inaugurada em 2013, a Frida & Mina se tornou referência em sorveterias de São Paulo. Fundada pelo casal Fernanda Bastos e Thomas Zander, nasceu com o propósito de fazer sorvetes artesanais do zero, de forma natural e com ingredientes majoritariamente orgânicos. A famosa casquinha, feita na casa, atrai clientes de longe, e os sabores exclusivos conquistam cada vez mais fãs.", "address": "R. Artur de Azevedo, 1147 - Pinheiros, São Paulo - SP, 05404-013, (11) 2579-1444@fridaemina", "phone": "(11) 2579-1444", "website": "http://@fridaemina", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-fridamina.jpg"]}
{"id": "401", "url": "https://doisporum.net/home/details/401", "title": "Greem", "offer": "Oferta2 por 1 café da manhã. Todos os dias 7h-10h ou 2 por 1 feijoada / prato principal. Feijoada: sábados 12h30-15h30. Prato principal: dom-sex 12h30-14h30. *Reserva com antecedência de 48 horas. Exceto datas comemorativas. Exceto Polvo Basmati e Camarão ao Creme Abóbora.", "description": "Gastronomia revitalizante, fresca e saudável, além de muito saborosa. Se somos o que comemos comer bem é prioridade para sermos felizes. Cuidar de si é cuidar de todos, e cuidar de si com prazer é o que oferecemos no GREEM.", "address": "R. Min. Nelson Hungria, 577 - Vila Tramontano São Paulo - SP, 05690-050, (11) 3787-3400www.novotelmorumbi.com/bar-restaurante", "phone": "(11) 3787-3400", "website": "http://www.novotelmorumbi.com/bar-restaurante", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-greem.jpg"]}
{"id": "405", "url": "https://doisporum.net/home/details/405", "title": "Imma", "offer": "Oferta2 por 1 em Arrozes + taça de vinho. Finais de semana com reserva. ou 2 por 1 prato principal + taça de vinho. Cardápio livre ter-sex, almoço e jantar. Vinhos em taça disponíveis no dia.", "description": "O Chef Marcelo Giachini, formado pela Escola Le Gordon Bleu de Paris, oferece no Imma as influências de sua trajetória italiana, ibérica e francesa, com um objetivo em comum: despertar o sentimento de “sentir-se” em casa, valorizando o sabor do produto e qualidade de ingredientes. A casa pertenceu ao fotógrafo Tuca Reinés e é no charmoso quintal que se tem um panorama do movimento da cozinha. A carta de drinks do mixologista Rodolfo Bob é pensada para harmonizar com todos os pratos.", "address": "R. Emanuel Kant, 58 - Jardim Europa São Paulo - SP, 04536-050, (11) 3064-6250www.immarestaurante.com.br", "phone": "(11) 3064-6250", "website": "http://www.immarestaurante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-imma.jpg"]}
{"id": "406", "url": "https://doisporum.net/home/details/406", "title": "Japaí", "offer": "Oferta2 por 1 prato quente ou entrada + drink. Exceto frutos do mar. Todos os dias almoço e jantar. Com reserva.", "description": "Descomplicado e informal, somos o irmão mais novo do Vila Japaí. Um japa que veio para reunir não só amigos ao redor da mesa, mas também boa comida e drinks autorais cheios de referências nipônicas. Antes de chegarmos aqui, uma galeria de arte habitava este lugar que agregava 4 espaços diferentes. Por isso, buscamos manter ao máximo a estrutura original mas com um toque, claro, descomplicado e informal. E a partir delas, adaptamos cada uma para termos: um espaço pet friendly, nosso boteco, um salão com o sushi bar e o jardim – um espaço super agradável a céu aberto.", "address": "R. Cardoso de Almeida, 1287 - Perdizes São Paulo - SP, 05013-001, (11) 2737-0775www.vilajapai.com.br", "phone": "(11) 2737-0775", "website": "http://www.vilajapai.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-japai.jpg"]}
{"id": "409", "url": "https://doisporum.net/home/details/409", "title": "Padoca do Jaca", "offer": "Oferta2 por 1 café da manhã ou 2 por 1 chá da tarde. Todos os dias de funcionamento. Com reserva.", "description": "A Padoca do Jaca serve um delicioso brunch no jardim do restaurante Jacarandá, onde é possível relaxar num ambiente garden que remete ao interior e afasta a sensação de estar no meio de uma das maiores metrópoles do mundo.", "address": "R. Alves Guimarães, 153 - Pinheiros, São Paulo - SP, 05410-000, (11) 3083-3003www.jacarandabr.com.br", "phone": "(11) 3083-3003", "website": "http://www.jacarandabr.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-jaca-novo.jpg"]}
{"id": "410", "url": "https://doisporum.net/home/details/410", "title": "Praça São Lourenço", "offer": "Oferta2 por 1 pizza individual. Terça a sábado no jantar. Não vale para delivery.", "description": "O Praça São Lourenço é um local onde a arte de comer bem encontra harmoniosamente com a arte de viver bem. Com 1.500 metros quadrados de natureza, combina excelente comida com um serviço impecável, respeita o meio ambiente natural, respeita as crianças e organiza eventos.", "address": "R. Casa do Ator, 608 - Itaim Bibi São Paulo - SP, 04546-002, (11) 3053-9300www.pracasaolourenco.com.br", "phone": "(11) 3053-9300", "website": "http://www.pracasaolourenco.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-psl.jpg"]}
{"id": "416", "url": "https://doisporum.net/home/details/416", "title": "Jacarandá", "offer": "Oferta2 por 1 prato principal. Todos os dias de funcionamento. Com reserva.", "description": "Um jardim único no coração do bairro de Pinheiros, onde abriga o restaurante Jacarandá e seus pratos com influencia argentina e uruguaia. Nosso salão principal foi construído ao redor de um frondoso e centenário jacarandá mimoso, um lugar para você aproveitar toda a natureza ao seu redor, esquecendo por algumas horas que você esta numa das maiores capitais do mundo, um lugar de alma contemporânea, com foco em ingredientes orgânicos de alta qualidade, massas frescas, peixes e frutos do mar frescos, o uso da grelha, carvão e brasa na maioria do preparo dos pratos e um atendimento afetivo, nossa cozinha inspirada na natureza tão presente na casa visa expressar sabor, beleza e personalidade em sua culinária.", "address": "R. Alves Guimarães, 153 - Pinheiros, São Paulo - SP, 05410-000, (11) 3083-3003www.jacarandabr.com.br", "phone": "(11) 3083-3003", "website": "http://www.jacarandabr.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-jacaranda.jpg"]}
{"id": "422", "url": "https://doisporum.net/home/details/422", "title": "Es.trago", "offer": "Oferta2 por 1 drink + petisco. Drinks: Caipirinha e Batida. Petiscos: Batata Pork Fries e Porção de Pastel. Todos os dias de funcionamento.", "description": "Irmão mais novo do já consagrado Trago Bar, traz uma proposta mais descontraída, com drinks descomplicados e comidas casuais. O foco são os clássicos nacionais à base de cachaça, como caipirinhas e batidas. Na cozinha o carro chefe são as porções de petiscos e pratos do dia a dia como o BCB, bife com batata.", "address": "R. Sousa Lima, 151 - Barra Funda, São Paulo - SP, 01153-000@es.trago_bar", "phone": "", "website": "http://@es.trago_bar", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-estrago.jpg"]}
{"id": "425", "url": "https://doisporum.net/home/details/425", "title": "High Line", "offer": "Oferta2 por 1 prato principal. Com entrada VIP para 2 pessoas. Quinta e sexta jantar. Sábado dia inteiro.", "description": "O High Line Bar, complexo de arte, música, gastronomia e alta coquetelaria que foi inspirado no famoso parque suspenso de New York, oferece um cardápio repleto de opções deliciosas, que vão desde pratos quentes até os tradicionais petiscos de bar.", "address": "R. Girassol, 144 - Vila Madalena, São Paulo - SP, 05433-001, (11) 3032-2934www.highlinebar.com.br", "phone": "(11) 3032-2934", "website": "http://www.highlinebar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-highline.jpg"]}
{"id": "429", "url": "https://doisporum.net/home/details/429", "title": "Raiz Club", "offer": "Oferta2 por 1 prato principal + drink. Terça a sábado a noite. É necessário a compra de ingresso para o show: www.sympla.com.br/grupojacaranda", "description": "Já ouviu falar de Speakeasy? Vem da década de 20, quando os EUA viviam um período conhecido como Prohibition. A lei seca da época, proibia a produção, transporte e comercialização de bebidas alcoólicas. O speakeasy, então, era o tipo de estabelecimento que vendia bebida alcoólica durante esse período. O termo em si vem do modo como se devia pedir um drinque sem levantar suspeitas: speak-easy, em inglês, “fale baixo”. Neste período, como uma nova opção para aqueles que apreciavam os prazeres das boas bebidas, surgiram os bares secretos chamados de Speakeasies. Porém, a aventura, o segredo e a exclusividade dos speakeasies se perderam com o fim da Lei Seca. Você quer viver o charme de beber em um speakeasy? Venha para o RAIZ CLUB BY APTK SPIRITS onde você encontrara nosso espaço de “álcool, música e outros prazeres subterrâneos”.", "address": "R. Alves Guimarães, 153 - Pinheiros, São Paulo - SP, 05410-000, (11) 3083-3003@raizclubsp", "phone": "(11) 3083-3003", "website": "http://@raizclubsp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-raiz.jpg"]}
{"id": "430", "url": "https://doisporum.net/home/details/430", "title": "Solara", "offer": "Oferta2 por 1 drink + petisco. Terça a domingo a partir das 17h.", "description": "Solara é um bar despojado, de alta coquetelaria, inspirado na relação da humanidade com o Sol. O espaço é constituído por cores quentes, muita luz solar, decoração vibrante e mais de 30 espécies de plantas. É um ambiente alegre, divertido, aconchegante, com mais de 10 receitas autorais, 487 drinks clássicos e cozinha criativa.", "address": "R. Original, 89 - Vila Madalena, São Paulo - SP, 05435-050, (11) 95268-6470@solara.bar", "phone": "(11) 95268-6470", "website": "http://@solara.bar", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-solara.jpg"]}
{"id": "432", "url": "https://doisporum.net/home/details/432", "title": "Trinca Bar & Vermuteria", "offer": "Oferta2 por 1 copo de Vermute artesanal + entrada. Todos os dias de funcionamento. O Trinca fecha na última segunda do mês.", "description": "O Trinca Bar & Vermuteria é um reduto de valorização do vermute, uma bebida à base de vinho, em São Paulo. Inspirados em bares especializados na bebida ao redor do mundo, especialmente os latino-americanos, como o argentino La Fuerza, o Trinca tem três torneiras de vermutes artesanais, preparados integralmente na casa com insumos cuidadosamente escolhidos. As opções disponíveis são as variedades rosso, com toque mais adocicado e cor avermelhada pronunciada, o rosê, mais floral, e o sulamericano, preparado com vinho tinto e um toque de cacau. Nos comes, as receitas criadas pelas chefs consultoras Dani França Pinto e Fernanda Camargo trazem pitadas da cozinha mediterrânea e da América do Sul, com toques de países onde o vermute foi fortemente popularizado.", "address": "R. Costa Carvalho, 96 - Pinheiros, São Paulo - SP, 05429-000@trincabar", "phone": "", "website": "http://@trincabar", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-trinca.jpg"]}
{"id": "436", "url": "https://doisporum.net/home/details/436", "title": "Mistral", "offer": "Oferta2 por 1 garrafa de vinho. Saint Felicien Malbec ou Saint Felicien Chardonnay.", "description": "SHOPPING JK, PISO 2:Av. Pres. Juscelino Kubitschek, 2041 - Vila Olímpia, São Paulo - SP, 04543-0111 / T(11) 3152-6050", "address": "BELA VISTA: R. Rocha, 288 - Bela Vista São Paulo - SP, 01330-000 / T (11) 3174-1000 | Av. Brg. Faria Lima, 2232 - Jardim Paulistano, São Paulo - SP, 01489-900 / T(11) 3037-7001 | SHOPPING IGUATEMI, PISO 1:Av. Brg. Faria Lima, 2232 - Jardim Paulistano, São Paulo - SP, 01489-900 / T(11) 3037-7001", "phone": "(11) 3037-7001 | (11) 3152-6050 | (11) 3174-1000", "website": "http://www.mistral.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mistral.jpg"]}
{"id": "437", "url": "https://doisporum.net/home/details/437", "title": "NIDO Glamping", "offer": "Oferta2 por 1 pernoite. NIDO Bariloche e NIDO Bus. Exclusivo para casais. Válido para todos os dias. Com reserva.", "description": "O NIDO Glamping, na Serra da Mantiqueira, é o local ideal para casais viverem aventura e relaxamento, em cabanas com espaço privativo de 150m², equipadas com banheira, ar-condicionado, mini-adega, wi-fi, entre outros detalhes. Localizado a menos de 200km de São Paulo e a 20’ de Campos do Jordão, em uma região com trilhas, cachoeiras e piscinas naturais, o destaque fica para a parrilla ao ar livre e para a adega com mais de 300 vinhos. Há estrutura para eventos gastronômicos em meio às araucárias. Opção de Planos Homeoffice durante a semana.", "address": "Rod. Pref. Benedicto Gomes de Souza, São Bento do Sapucaí - SP, 12490-000 , Telefone: (5511) 99529-8999www.nidoglamping.com.br", "phone": "(11) 99529-8999", "website": "http://www.nidoglamping.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-nido.jpg"]}
{"id": "438", "url": "https://doisporum.net/home/details/438", "title": "Alfama dos Marinheiros", "offer": "Oferta2 por 1 prato principal + licor cortesia. Bacalhau à Bras ou Bacalhau à Gomes de Sá. Todos os dias almoço e jantar. Exceto dias festivos.", "description": "Alameda Jaú, 1607 - Jardim Paulista São Paulo - SP, 01420-007, (11) 3884-9203", "address": "Alameda Jaú, 1607 - Jardim Paulista São Paulo - SP, 01420-007, (11) 3884-9203", "phone": "(11) 3884-9203", "website": "", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-alfama.jpg"]}
{"id": "440", "url": "https://doisporum.net/home/details/440", "title": "Bar Brahma", "offer": "Oferta2 por 1 prato principal. Todos os dias de funcionamento.", "description": "Símbolo da boemia paulistana, o tradicional Bar Brahma, com 75 anos de história, reside na esquina que Caetano Veloso eternizou em versos: Ipiranga com a São João. O local é palco da música e da cultura brasileira, sucesso para aqueles saudosistas e aos que buscam pelo som tradicional que embala o público. O Brahma é um leque amplo e diversificado reconhecido pelo seu famoso chopp com o colarinho padronizado, petiscos de boteco, gastronomia típica paulistana e música ao vivo.", "address": "Av. São João, 677 - Centro Histórico de São Paulo, São Paulo - SP, 01036-000, (11) 94745-8186@barbrahma", "phone": "(11) 94745-8186", "website": "http://@barbrahma", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-barbrahma.jpg"]}
{"id": "441", "url": "https://doisporum.net/home/details/441", "title": "Bar Léo", "offer": "Oferta2 por 1 prato principal. Todos os dias de funcionamento.", "description": "R. Aurora, 100 - Santa Ifigênia, São Paulo - SP, 01209-000, (11) 3221-0247@barleooficial", "address": "R. Aurora, 100 - Santa Ifigênia, São Paulo - SP, 01209-000, (11) 3221-0247@barleooficial", "phone": "(11) 3221-0247", "website": "http://@barleooficial", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-barleo.jpg"]}
{"id": "442", "url": "https://doisporum.net/home/details/442", "title": "Jacaré", "offer": "Oferta2 por 1 chopp Brahma + petisco. Polenta Crocante, Croquete de Costela, Espeto Misto, Tulipa ou Coração. Todos os dias de funcionamento.", "description": "Inaugurado durante a Copa do Mundo de 1990, o Jacaré foi um dos primeiros bares a apostar na dupla irresistível: grelhados e bebida gelada, colecionando nesses 33 anos mais do que clientes, admiradores e inúmeros amigos. Sem perder essa tradição que alia comidas e bebidas de qualidade, atmosfera de alto astral e grandes amizades, a casa tem o objetivo de se conectar aos novos tempos e às novas tendências mundiais da gastronomia e da arquitetura.", "address": "Rua Harmonia - Vila Madalena, São Paulo - SP, 05435-000, (11) 94745-8186@jacarevilamada", "phone": "(11) 94745-8186", "website": "http://@jacarevilamada", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-jacare.jpg"]}
{"id": "445", "url": "https://doisporum.net/home/details/445", "title": "Benihana", "offer": "Oferta2 por 1 prato principal. Em Excelências. Todos os dias almoço e jantar. Exceto datas especiais. Com reserva.", "description": "Nascido nos Estados Unidos, com mais de 90 restaurantes ao redor do mundo, o Benihana é uma “japanese steakhouse”, com um menu completo que vai desde as mais tradicionais entradas e pratos da culinária japonesa à às – teppan – são carnes, peixes e frutos do mar, preparado em uma chapa na própria mesa dos clientes, que assistem a um show dos “teppans chefs” com muito malabarismo e diversão! Um verdadeiro show de sabor.", "address": "R. Amauri, 517 - Jardim Europa, São Paulo - SP, 01448-000, Telefones (11) 3078-4067 / 3078-2549 | WhatsApp (11) 98428-9645@benihanabrasil", "phone": "(11) 3078-4067 | (11) 98428-9645", "website": "http://@benihanabrasil", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-benihana.jpg"]}
{"id": "448", "url": "https://doisporum.net/home/details/448", "title": "Cantón", "offer": "Oferta2 por 1 prato principal + bebida. Pisco Sour ou cerveja Cusqueña. Exceto pratos com polvo e camarão. Todos os dias almoço e jantar.", "description": "O chef Marco Espinoza comanda o premiado Cantón, restaurante de culinária chifa com dois endereços em São Paulo: Moema e Pompéia. No menu, pratos originais que combinam elementos das cozinhas chinesa e peruana. Uma verdadeira jornada culinária que destaca a fusão única dessas duas tradições gastronômicas.", "address": "Oferta2 por 1 prato principal + bebida. Pisco Sour ou cerveja Cusqueña. Exceto pratos com polvo e camarão. Todos os dias almoço e jantar.", "phone": "(11) 3872-8948 | (11) 91962-2233", "website": "http://@canton.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-canton.jpg"]}
{"id": "449", "url": "https://doisporum.net/home/details/449", "title": "Casa Rios", "offer": "Oferta2 por 1 prato principal. Todos os dias almoço e jantar. Necessária reserva.", "description": "A Casa Rios é a junção de sonhos e vivências dos chefs Giovanna e Rodrigo. Inspirados pela relação ancestral da humanidade com o fogo, que se antes nos reunia ao entorno da fogueira para comer, compartilhar e se aquecer, agora o faz em torno da mesa, ou naquele cantinho especial que é a cozinha. O fogo que transforma homens e alimentos de uma forma ímpar, é a estrela da nossa cozinha.", "address": "R. Itapura, 1327 - Vila Gomes Cardim São Paulo - SP, 03310-000, Whatsapp (11) 2091-7323www.casariosrestaurante.com.br", "phone": "(11) 2091-7323", "website": "http://www.casariosrestaurante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-casarios.jpg"]}
{"id": "450", "url": "https://doisporum.net/home/details/450", "title": "Cortés", "offer": "Oferta2 por 1 hamburger. A escolha. Todos os dias no jantar.", "description": "O Cortés Asador abriu sua primeira unidade em 2014, no shopping Villa-Lobos. Os cortes especiais, preparados na parrilla argentina, valem-se apenas das brasas e do sal para ressaltar a qualidade da matéria-prima. O cuidadoso trabalho de rastreabilidade e acompanhamento da cadeia produtiva, responsabilidade do consultor especial Flávio Saldanha, é um dos diferenciais da casa; assim como a cozinha de fogo aos cuidados da chef Daniela França Pinto. O Cortés Asador tem ainda duas outras unidades: no shopping Leblon, no Rio de Janeiro, aberto em 2015; e no Terminal 2 do Aeroporto de Guarulhos, aberto em 2017.", "address": "Shopping VillaLobos. Av. das Nações Unidas, 4777 - Alto de Pinheiros, São Paulo - SP, 05477-000, (11) 3474-6030www.restaurantecortes.com.br", "phone": "(11) 3474-6030", "website": "http://www.restaurantecortes.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-cortesasador.jpg"]}
{"id": "451", "url": "https://doisporum.net/home/details/451", "title": "Più", "offer": "Oferta2 por 1 prato principal. Pomodoro ou Ravioli de Pera. Todos os dias no jantar.", "description": "Inaugurado em 2015, foi um dos primeiros restaurantes a se estabelecer na Rua Ferreira de Araújo, em Pinheiros. No menu, pratos da tradicional cozinha italiana preparados com ingredientes locais e a criatividade do chef Marcelo Laskani –destaque para variedade de massas artesanais feitas na casa. Desde 2021, conta com uma unidade no shopping Higienópolis. Em 2023, o Più Pinheiros passou por uma grande reforma que o deixou mais amplo graças a um novo e agradável salão com jardim.", "address": "Oferta2 por 1 prato principal. Pomodoro ou Ravioli de Pera. Todos os dias no jantar.", "phone": "(11) 2853-0673", "website": "http://www.piurestaurante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-piu.jpg"]}
{"id": "452", "url": "https://doisporum.net/home/details/452", "title": "*Cozinha de Afeto", "offer": "", "description": "*Cozinha de Afeto*o restaurante encerrou as atividades.R. Cristiano Viana, 480 - Cerqueira César, São Paulo - SP, 05411-000, (11) 3062-6510@cozinhadeafetooficial", "address": "R. Cristiano Viana, 480 - Cerqueira César, São Paulo - SP, 05411-000, (11) 3062-6510@cozinhadeafetooficial | *o restaurante encerrou as atividades.R. Cristiano Viana, 480 - Cerqueira César, São Paulo - SP, 05411-000, (11) 3062-6510@cozinhadeafetooficial", "phone": "(11) 3062-6510", "website": "http://@cozinhadeafetooficial", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-cozinhadeafeto.jpg"]}
{"id": "453", "url": "https://doisporum.net/home/details/453", "title": "Cuia", "offer": "Oferta2 por 1 prato principal. Válido na unidade Copan. Terça a sábado a partir das 18h.", "description": "Av. Ipiranga, 200 - loja 48 - República, São Paulo - SP, 01046-010, (11) 95981-8555https://belcoelho.com.br/cardapio/", "address": "Av. Ipiranga, 200 - loja 48 - República, São Paulo - SP, 01046-010, (11) 95981-8555https://belcoelho.com.br/cardapio/", "phone": "(11) 95981-8555", "website": "http://https://belcoelho.com.br/cardapio/", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-cuia.jpg"]}
{"id": "455", "url": "https://doisporum.net/home/details/455", "title": "Sobrado Tucupi", "offer": "Oferta2 por 1 drink + petisco. A consultar. Todos os dias de funcionamento.", "description": "No número 370 da Rua Rocha, no tradicional bairro do Bixiga, um charmoso sobrado com fachada de tijolos aparentes abriga o Sobrado Tucupi. Idealizado pela chef acreana Amanda Vasconcelos (também da Casa Tucupi, restaurante na Vila Mariana), o Sobrado funciona como um boteco, um lugar despojado para comer e beber sem frescura, dançar, paquerar e apreciar arte. Os clientes se acomodam no pequeno salão e nas cadeiras de praia espalhadas pela calçada em frente para curtir os shows em clima intimista e as apresentações de DJs que exaltam os ritmos nacionais. O local não tem cardápio fixo, mas sempre serve receitas acreanas, cheias de brasilidade, com opções para onívoros, veganos e vegetarianos. Uma vez por mês, Amanda recebe um convidado para uma noite especial.", "address": "R. Rocha, 370 - Bela Vista, São Paulo - SP, 01330-000@sobradotucupi", "phone": "", "website": "http://@sobradotucupi", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-sobradotucupi.jpg"]}
{"id": "460", "url": "https://doisporum.net/home/details/460", "title": "Massae San", "offer": "Oferta2 por 1 prato principal. Tempurá Udon, Teishoku ou Combinado Misuzu. Segunda a sexta no jantar. Sábado almoço e jantar. Exceto balcão.", "description": "Com 14 anos de operações, o Massae San Sushi segue apostando na qualidade dos insumos, na sazonalidade dos ingredientes, na valorização de cortes perfeitos e variedade de iguarias. No menu você poderá encontrar uma farta seleção de sushis e uma excelente seleção de pratos clássicos e fieis a gastronomia japonesa. Com uma gestão 100% familiar e feminina, o Massae San Sushi, é uma homenagem a matricarda da familia, que imigrou para o Brasil em 1956.", "address": "R. Leopoldo Couto Magalhães Júnior, 275 - Itaim Bibi, São Paulo - SP, 04542-040, (11) 3079-2200www.massae.com.br", "phone": "(11) 3079-2200", "website": "http://www.massae.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-massae.jpg"]}
{"id": "461", "url": "https://doisporum.net/home/details/461", "title": "Merci Brasserie", "offer": "Oferta2 por 1 prato principal + taça de vinho. Exceto Rossini, Magret, Wellington e Polvo. Vinhos em taça disponíveis no dia. Todos os dias almoço e jantar. Exceto feriados.", "description": "Uma união do clássico com o contemporâneo, o Merci possui uma mescla de elementos que fazem referências aos brasserie parisienses. Em sua cozinha aberta para o público, saem pratos elaborados pela Chef Natalia Carnellos.", "address": "R. Cândido Lacerda, 33 - Jardim Analia Franco, São Paulo - SP, 03336-010, (11) 2674-0843@restaurantemerci", "phone": "(11) 2674-0843", "website": "http://@restaurantemerci", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-merci.jpg"]}
{"id": "462", "url": "https://doisporum.net/home/details/462", "title": "Fish-Wan", "offer": "Oferta2 por 1 Combinado tradicional. Todos os dias almoço e jantar. Exceto feriados.", "description": "O restaurante traz um menu contemporâneo sem deixar de lado a sazonalidade, respeito aos produtos e técnicas japonesas.", "address": "R. Cândido Lacerda, 33 - Jardim Analia Franco, São Paulo - SP, 03336-010, (11) 2674-0843@susumerestaurante", "phone": "(11) 2674-0843", "website": "http://@susumerestaurante", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-fishwan.jpg"]}
{"id": "463", "url": "https://doisporum.net/home/details/463", "title": "URU Mar y Parrilla", "offer": "Oferta2 por 1 corte + taça de vinho. Corte à escolha de 300g. Vinhos em taça disponíveis no dia. Todos os dias almoço e jantar. Exceto feriados.", "description": "Um projeto gastronômico notável ocupa um quarteirão inteiro, destacando-se pela fachada azul e branca em uma casa espaçosa com mais de sete metros de pé-direito. Reconhecido por sua culinária uruguaia impecável, o local atrai moradores locais e visitantes de outras partes da cidade para seus mais de 140 lugares frequentemente ocupados. A especialidade da casa é a parrilla de três metros, dedicada a carnes nobres, como choripan, prime ribe angus, chorizo e outros cortes, oferecendo opções para diferentes tamanhos de grupos e apetites.", "address": "R. Emília Marengo, 109 - Vila Reg. Feijó, São Paulo - SP, 03336-000, (11) 2308-9499@urumaryparrilla", "phone": "(11) 2308-9499", "website": "http://@urumaryparrilla", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-uru.jpg"]}
{"id": "464", "url": "https://doisporum.net/home/details/464", "title": "Miró", "offer": "Oferta2 por 1 prato principal. Em Massas, Risotos e Saladas. Terça a sexta no jantar. Sábados e domingos almoço e jantar. Somente com reserva.", "description": "Localizado no coração dos Jardins, o Miró conta com ambientes modernos e aconchegantes que unem arte e boa comida em um só lugar. O menu pluricultural do Chef Dalton Rangel – inspirado nos diversos locais do mundo em que morou, é um verdadeiro manifesto artístico, que tem o poder de reviver memórias e levar os clientes aos mais diversos lugares em uma só garfada, repleta de aromas, sabores e sensações.", "address": "Alameda Lorena, 2101 - Jardim Paulista, São Paulo - SP, 01424-007, (11) 4780-9802www.mirogastronomia.com.br", "phone": "(11) 4780-9802", "website": "http://www.mirogastronomia.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-miro.jpg"]}
{"id": "465", "url": "https://doisporum.net/home/details/465", "title": "Moah", "offer": "Oferta2 por 1 Menu Bibimbap. Terça a sexta almoço e jantar, com reserva. Exceto feriados.", "description": "o Bibimbap (arroz, vegetais, carne, ovo frito, feito na panela de pedra, temperado com pasta de soja), para ser misturado na hora de comer, uma explosão de sabores.", "address": "Praça Gen. Polidoro, 111 - Aclimação, São Paulo - SP, 01531-050, (11) 95884-7086moahrestaurante.com.br", "phone": "(11) 95884-7086", "website": "http://moahrestaurante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-moah.jpg"]}
{"id": "466", "url": "https://doisporum.net/home/details/466", "title": "Nica Café", "offer": "Oferta2 por 1 sobremesa + café ou chá. Cartola ou Bolo de Rolo. Todos os dias de funcionamento.", "description": "Misto de café, padaria e restaurante, a elegante casa nos Jardins traz uma gastronomia cosmopolita, toque europeu, itens de boulangerie e ingredientes típicos do nordeste vindos semanalmente do Recife.", "address": "Alameda Lorena, 1784 - Cerqueira César, São Paulo - SP, 01424-006, (11) 3898-3860@nica.cafe", "phone": "(11) 3898-3860", "website": "http://@nica.cafe", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-nica.jpg"]}
{"id": "477", "url": "https://doisporum.net/home/details/477", "title": "Lupe", "offer": "Oferta2 por 1 drink + petisco. Drinks: em Autorais. Petiscos: à escolha. Todos os dias de funcionamento.", "description": "Sofisticado na essência e despojado em sua brasilidade a casa apresenta uma mistura de gastronomia brasileira, com influências francesa e asiática, com elaborados petiscos, pratos quentes, drinks autorais e clássicos da coquetelaria.", "address": "R. Cunha Gago, 625 - Pinheiros, São Paulo - SP, 05421-001, (11) 3819-4990www.lupebar.com.br", "phone": "(11) 3819-4990", "website": "http://www.lupebar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-lupe.jpg"]}
{"id": "479", "url": "https://doisporum.net/home/details/479", "title": "Andar de Cima", "offer": "Oferta2 por 1 período + prato principal. Período: pague 3h ou 6h e ganhe em dobro. Todos os dias. Com agendamento.", "description": "Descubra o Andar de Cima, um hotel ousado no coração de São Paulo, com suítes sensoriais, lúdicas e coloridas, que aguçam seus sentidos. Em parceria com o Love Cabaret, criamos um complexo de entretenimento adulto inovador, oferecendo experiências estimulantes e autênticas. Seja você mesmo e vivencie momentos inesquecíveis. Bem-vindo ao seu refúgio de sensações.", "address": "R. Araújo, 32 - República, São Paulo - SP, 12020-363www.andardecimasuites.com.br | Oferta2 por 1 período + prato principal. Período: pague 3h ou 6h e ganhe em dobro. Todos os dias. Com agendamento.", "phone": "", "website": "http://www.andardecimasuites.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-andardecima.jpg"]}
{"id": "481", "url": "https://doisporum.net/home/details/481", "title": "Hair Spa C.Kamura", "offer": "Oferta2 por 1 Hair Spa. Terapia capilar 90 min. Anamnese do couro cabeludo, massagem capilar, tratamento do fio e finalização. Necessário agendamento. Valet cortesia.", "description": "O Hair Spa Ckamura SP é um espaço exclusivo para tratamento de fios e couro cabeludo. Atendimento individual, com 1h30 de duração, com aromaterapia, cromoterapia, massagem craniofacial e uso de equipamentos para aumentar a circulação do couro cabeludo e a saúde dos fios. Tratamento e finaliza feito com o terapeuta capilar Rodrigo Tanamati.", "address": "R. da Consolação, 3679 - Jardins, São Paulo - SP, 01416-001, (11) 94763-6797www.ckamura.com.br", "phone": "(11) 94763-6797", "website": "http://www.ckamura.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-ckamura.jpg"]}
{"id": "482", "url": "https://doisporum.net/home/details/482", "title": "Osesp / Sala São Paulo", "offer": "Oferta2 por 1 ingresso. Em série sinfônica da Temporada Osesp 2025. Em quintas e sextas, às 20h. Ingressos no local, mediante disponibilidade. Informações: (11) 3367-9611", "description": "Desde seu primeiro concerto, em 1954, a Orquestra Sinfônica do Estado de São Paulo – Osesp tornou-se parte indissociável da cultura paulista e brasileira, promovendo transformações culturais e sociais profundas. A cada ano, a Osesp realiza em média 130 concertos para cerca de 150 mil pessoas. Sua sede, a Sala São Paulo, foi inaugurada em 1999 e, em 2015, eleita pelo The Guardian como uma das 10 melhores salas de concerto do mundo.", "address": "Praça Júlio Prestes, 16 - Campos Elíseos, São Paulo - SP, 01218-020, (11) 3367.9611www.salasaopaulo.art.br/home.aspx", "phone": "(11) 3367-9611", "website": "http://www.salasaopaulo.art.br/home.aspx", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-osesp.jpg"]}
{"id": "483", "url": "https://doisporum.net/home/details/483", "title": "*Uiara Spa by l'Occitane au Brésil", "offer": "Oferta2 por 1 massagem 80 min. Mandacaru ou Fabulosa. Segunda a sexta. Necessário agendamento. Mediante disponibilidade.", "description": "O Uiara Spa by L'Occitane au Brésil nasceu da vontade de cuidar das pessoas e proporcionar experiências incríveis para que elas possam se sentir melhor e mais felizes.A L’Occitane au Brésil trouxe a pitada de cuidado e amor que faltava. França na essência e Brasil por natureza. Essa combinação resulta em uma experiência sensorial única para elevar corpo e alma.", "address": "Entrada pelo Hotel Pullman - Rua das Olimpíadas, 205 Andar I, Vila Olímpia, São Paulo - SP, 04551-000, (11) 97588-1488www.uiaraspa.com.br", "phone": "(11) 97588-1488", "website": "http://www.uiaraspa.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-uiara.jpg"]}
{"id": "485", "url": "https://doisporum.net/home/details/485", "title": "Antonietta Cucina", "offer": "Oferta2 por 1 prato principal + taça de vinho. Vinhos disponíveis no dia. Todos os dias de funcionamento. Com reserva.", "description": "Após três anos fechada, volta ao cenário gastronômico paulistano a melhor trattoria de São Paulo eleita pela Veja Comer & Beber em 2019. A casa que faz parte do renomado Guia Michelin desde sua estreia no Brasil em 2015 reabre as portas em novo endereço agora em Pinheiros.", "address": "R. Artur de Azevedo, 542 - PinheirosSão Paulo - SP, 05404-011, (11) 3064-0034@antoniettacucina", "phone": "(11) 3064-0034", "website": "http://@antoniettacucina", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-antonietta.jpg"]}
{"id": "486", "url": "https://doisporum.net/home/details/486", "title": "Bánh Mi", "offer": "Oferta2 por 1 prato principal + bebida. Pratos: Bún thịt nam bộ, Bún chay, Phở bò, Phở chay, Bánh mì đặc biệt, Bánh mì chay. Bebida: Da Chanh Gung. Todos os dias almoço e jantar, exceto almoço sábados e domingos.", "description": "R. Dr. Seng, 44 - Bela VistaSão Paulo - SP, 01331-020, (11) 98594-7004@banhmisp", "address": "R. Dr. Seng, 44 - Bela VistaSão Paulo - SP, 01331-020, (11) 98594-7004@banhmisp", "phone": "(11) 98594-7004", "website": "http://@banhmisp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-bahnmi.jpg"]}
{"id": "487", "url": "https://doisporum.net/home/details/487", "title": "Barletta", "offer": "Oferta2 por 1 prato principal. Do menu à la carte. Todos os dias de funcionamento.", "description": "Funcionando desde o final de 2020, o Barletta rapidamente se consolidou no mercado como referência na cozinha italiana clássica e na proposta do Wine Bar. A inspiração nas salumerias italianas se mostrou um tiro certeiro: a execução impecável dos pratos artesanais deixa claro o cuidado com os ingredientes frescos e de alta qualidade e a preocupação com a satisfação do cliente. Anexado à importadora Grand Cru - porém com entrada independente -, o Barletta também dispõe de mais de 600 rótulos de vinhos vendidos a preço de loja, servidos em ambos momentos de almoço e jantar.", "address": "Alameda Tietê, 360 - Jardim Paulista - São Paulo - SP, 01417-020, (11) 97103-6425https://barlettaristorante.com.br", "phone": "(11) 97103-6425", "website": "http://https://barlettaristorante.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-barletta.jpg"]}
{"id": "488", "url": "https://doisporum.net/home/details/488", "title": "Base BBQ", "offer": "Oferta2 por 1 corte + 1 acompanhamento. Short Rib, Fraldinha, Sobrecoxa de Frango ou Cogumelos Portobello. Qui-sáb 19h-22h30, dom 13h-16h. Com reserva. Reserva com antecedência de 48 horas. Exceto datas comemorativas.", "description": "A churrascaria do melhor hotel da cidade. O BASE BBQ serve um impecável churrasco. Os cortes são finos, de alta qualidade e executados direto na brasa. Os acompanhamentos tradicionais complementam o sabor inigualável das carnes de alto padrão. A carta de vinhos, curada pela Casa Flora Importadora, foi pensada para harmonizar perfeitamente com o cardápio. Aberto em formato à la carte de quinta a sábado a partir de 19h e aos domingos, 12h30, o espaço se adapta também para eventos sociais e corporativos. Solar durante o dia e intimista durante a noite, o BASE BBQ é uma opção que você deve conhecer na Zona Sul de São Paulo.", "address": "R. Min. Nelson Hungria, 577 - Vila TramontanoSão Paulo - SP, 05690-050, (11) 3787-3400novotelmorumbi.com/base", "phone": "(11) 3787-3400", "website": "http://novotelmorumbi.com/base", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-basebbq.jpg"]}
{"id": "489", "url": "https://doisporum.net/home/details/489", "title": "Belô Café", "offer": "Oferta2 por 1 prato principal, brunch ou café da manhã. Todos os dias de funcionamento.", "description": "O melhor da culinária mineira contemporânea, com delícias assinadas pela chef Andreza Luísa. A casa que é sucesso em Belo Horizonte vai levar às terras paulistanas muito sabor em receitas que vêm do coracão.", "address": "R. Padre João Manuel, 881 - Cerqueira CésarSão Paulo - SP, 01411-001, (11) 95321-2347@belorestaurantesp", "phone": "(11) 95321-2347", "website": "http://@belorestaurantesp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-belo.jpg"]}
{"id": "490", "url": "https://doisporum.net/home/details/490", "title": "Brascatta", "offer": "Oferta2 por 1 pizza individual + chopp. Todos os dias no jantar. Válido na unidade Alto da Lapa.", "description": "R. Dr. José Elias, 396 - Alto da Lapa, São Paulo - SP, 05083-030, (11) 96430-0118@brascatta", "address": "R. Dr. José Elias, 396 - Alto da Lapa, São Paulo - SP, 05083-030, (11) 96430-0118@brascatta", "phone": "(11) 96430-0118", "website": "http://@brascatta", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-brascatta.jpg"]}
{"id": "491", "url": "https://doisporum.net/home/details/491", "title": "Casa Hario", "offer": "Oferta2 por 1 prato principal + drink. Inclui combinados de sushis e sashimis. Drinques em 'autorais'. Todos os dias no jantar.", "description": "A Casa Hario é a mais nova opção gastronômica de São Paulo, perfeita para quem busca qualidade e exclusividade ao melhor estilo da cultura japonesa com um toque de brasilidade. Versátil, o ambiente jovem e requintado é uma boa pedida para qualquer ocasião, por funcionar como loja, cafeteria, bar e restaurante, tudo com a hospitalidade impecável da equipe.", "address": "R. Manuel Guedes, 426 - Itaim Bibi - São Paulo - SP, 04536-070, (12) 98156-2358@casahario", "phone": "(12) 98156-2358", "website": "http://@casahario", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-casahario.jpg"]}
{"id": "492", "url": "https://doisporum.net/home/details/492", "title": "Casa Tavares", "offer": "Oferta2 por 1 prato principal. A consultar. Segunda a domingo no almoço. Quarta a sábado no jantar.", "description": "A Casa Tavares oferece uma experiência gastronômica que une tradição brasileira e inovação em um ambiente que é restaurante, café e armazém. O cardápio destaca pratos à base de peixes, frutos do mar, vegetais, e clássicos como o Picadinho. Valorizamos os ingredientes orgânicos e de origem controlada, e a nossa confeitaria surpreende com doces como o pudim de leite condensado de macadâmia.", "address": "R. Aspicuelta, 751 - Pinheiros - São Paulo - SP, 05433-011, (11) 3819-9820@casatavares", "phone": "(11) 3819-9820", "website": "http://@casatavares", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-casatavares.jpg"]}
{"id": "493", "url": "https://doisporum.net/home/details/493", "title": "Chez Amis Bistrô", "offer": "Oferta2 por 1 prato principal. Exceto pratos para compartilhar. Todos os dias almoço e jantar.", "description": "Um típico bistrô, romântico e intimista, para se sentir em Paris, em plena Consolação. Cardápio com entradas, clássicos franceses e sanduíches, para saborear também nas mesas da calçada. Adega bem selecionada!", "address": "Rua Haddock Lobo, 74 - Cerqueira César - São Paulo - SP, 01414-000, (11) 3129-4930@chezamis.bistro", "phone": "(11) 3129-4930", "website": "http://@chezamis.bistro", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-chezamis.jpg"]}
{"id": "494", "url": "https://doisporum.net/home/details/494", "title": "Coliseum", "offer": "Oferta2 por 1 combo. Panini ou Foccacia + Salada acompanhamento. Terça a domingo almoço e jantar.", "description": "Igual a todos na Itália. Diferente de tudo no Brasil. Legítimo pão schiacciata, frios e queijos importados da Itália. Mozzarella, burrata e stracciatella de búfala. Porchetta, tomate seco e pastas (pistache, alcachofra, gorgonzola) produzidos artesanalmente.", "address": "R. Fernão Dias, 37 - Pinheiros - São Paulo - SP, 05427-010, (11) 99222-4454@coliseum.panini", "phone": "(11) 99222-4454", "website": "http://@coliseum.panini", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-coliseum1.jpg"]}
{"id": "495", "url": "https://doisporum.net/home/details/495", "title": "Dumbo", "offer": "Oferta2 por 1 em 'Signatures'. Todos os dias de funcionamento.", "description": "DUMBO, Where BROOKLYN MEETS BRAZIL A marca nasceu do desejo de proporcionar uma experiência única e autêntica aos amantes de sorvetes artesanais e cafés especiais. Na DUMBO, você encontrará uma fusão de sabores tradicionais e inovadores, todos preparados com ingredientes de alta qualidade e uma dose de paixão – like the Brazilian way!", "address": "", "phone": "", "website": "http://https://www.dumboicecream.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-dumbo.jpg"]}
{"id": "496", "url": "https://doisporum.net/home/details/496", "title": "Ecully", "offer": "Oferta2 por 1 prato principal. Todos os dias no almoço. Somente mediante reserva.", "description": "O Restaurante Ecully, localizado no charmoso bairro de Perdizes, é comandado pelos chefs Juliana Amorim e Guilherme Tse Candido. O ambiente, repleto de verde, cria uma atmosfera tranquila e acolhedora. Seus pratos contemporâneos, preparados com ingredientes frescos e de alta qualidade, proporcionam uma experiência gastronômica única. Ideal para jantares românticos ou celebrações em grupo, o espaço combina elegância e natureza, garantindo momentos memoráveis.", "address": "R. Cotoxó, 493 - Pompeia - São Paulo - SP, 05021-000, (11) 3853-3933www.ecully.com.br", "phone": "(11) 3853-3933", "website": "http://www.ecully.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-ecully.jpg"]}
{"id": "497", "url": "https://doisporum.net/home/details/497", "title": "*Feriae", "offer": "", "description": "*Feriae*O Feriae encerrou as atividades. Você poderá utilizar o voucher #7 no recém-inaugurado MÈA Cozinha Mediterrânea em Pinheiros.", "address": "", "phone": "", "website": "", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-feriae.jpg"]}
{"id": "498", "url": "https://doisporum.net/home/details/498", "title": "Filó", "offer": "Oferta2 por 1 prato principal. Terça a sábado no jantar.", "description": "Situado no coração de Pinheiros, o Filó apresenta uma cozinha com influência mediterrânea oriental. Elaborado pela Chef Fernanda Campagnoli, o menu traz sabores contemporâneos com características da culinária árabe, judaica e turca. Também é possível desfrutar dos chás naturais autorais deliciosos, como o chá mate de maracujá com xarope de gengibre e canela, além de rica carta de drinks.", "address": "Rua Ferreira de Araújo, 732 - Pinheiros - CEP: 05428-002, (11) 3031-1966@restaurante.filo", "phone": "(11) 3031-1966", "website": "http://@restaurante.filo", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-filo.jpg"]}
{"id": "499", "url": "https://doisporum.net/home/details/499", "title": "Futuro Refeitório", "offer": "Oferta2 por 1 prato principal. Válido no jantar a partir das 18h até as 23h.", "description": "Somos um restaurante, padaria, bar e torrefação localizado em Pinheiros, fundado em 2018 pelas irmãs Karina e Gabi Barretto. Servimos café especial de pequenos produtores, torrado aqui, pão de fermentação natural assado todo dia, além de drinks babados e todos os tipos de indulgências que você pode imaginar. Um lugar para vir trabalhar, tirar uma pausa no meio do dia, atualizar as fofocas e aproveitar um bom jantar a dois.", "address": "R. Cônego Eugênio Leite, 808 - PinheirosSão Paulo - SP, 05414-001, (11) 3085-5885www.futurorefeitorio.com.br", "phone": "(11) 3085-5885", "website": "http://www.futurorefeitorio.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-futuro.jpg"]}
{"id": "500", "url": "https://doisporum.net/home/details/500", "title": "*Grotta", "offer": "Oferta2 por 1 prato principal + taça de Limoncello. Todos os dias almoço e jantar. Sexta, sábado e domingo SOMENTE COM RESERVA.", "description": "A Grotta Cucina tem sua inspiração vinda das Grutas de Castellana, na Puglia. Nossa cozinha é feita de emoção, procuramos entregar não só uma experiência imersiva e inusitada por meio de seu ambiente, mas também elevar a culinária de forma a presar por uma gastronomia autêntica e artesanal.", "address": "R. José Maria Lisboa, 257 - Jardim Paulista, São Paulo - SP, 01423-001, (11) 91200-2325@grottacucina", "phone": "(11) 91200-2325", "website": "http://@grottacucina", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-grotta.jpg"]}
{"id": "501", "url": "https://doisporum.net/home/details/501", "title": "Hospedaria", "offer": "Oferta2 por 1 prato principal. Unidade Mooca: jantar todas as noites. Unidade Itaim: almoço sábados e domingos, jantar todas as noites.", "description": "Com um caderno de receitas de nossas nonnas e mães, muita vontade de criar experiências únicas e anos de dedicação, apresentamos o Hospedaria, casa de filhos de imigrantes que traz as receitas mais clássicas das casas paulistas e que nasceu no coração de um dos bairros mais tradicionais de São Paulo, a Mooca.", "address": "Oferta2 por 1 prato principal. Unidade Mooca: jantar todas as noites. Unidade Itaim: almoço sábados e domingos, jantar todas as noites.", "phone": "(11) 2291-5629 | (11) 3168-7291", "website": "http://@hospedariasp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-hospedaria.jpg"]}
{"id": "502", "url": "https://doisporum.net/home/details/502", "title": "Jota", "offer": "Oferta2 por 1 hamburger single. A escolha. Todos os dias no jantar.", "description": "O Jota Hamburgers, inaugurado pelo Z-Deli em parceria com o Grupo Ráscal, é uma hamburgueria que busca resgatar a simplicidade e autenticidade do verdadeiro fast food americano. Com um cardápio enxuto e preços acessíveis, o Jota se destaca pelos ingredientes de qualidade, como carne fresca, queijo tipo \"american cheese\" e pão fofinho, além das batatas fritas perfeitas.", "address": "Shopping Cidade São Paulo. R. Pamplona, 529 - Jardim Paulista, São Paulo - SP, 01405-100, (11) 2853-0675www.jotahamburgers.com.br", "phone": "(11) 2853-0675", "website": "http://www.jotahamburgers.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-jota.jpg"]}
{"id": "503", "url": "https://doisporum.net/home/details/503", "title": "Just a Bite", "offer": "Oferta2 por 1 bite + drink. Happy hour e jantar. Todos os dias a partir das 18h.", "description": "O Just a Bite, idealizado por Helô Guarita, sua filha Nina Padilha e a amiga Paula Brauen, oferece uma experiência vibrante logo na entrada, onde a bancada aberta da cozinha exibe ingredientes frescos e coloridos. Ali, os “Bites” — criações montadas na hora — combinam bases como vegetais tostados ou placas crocantes assadas, cobertas com pastas e outros ingredientes, geralmente servidas em temperatura ambiente. Aberto do fim da manhã até a noite, o Just a Bite é perfeito para qualquer momento do dia, seja uma refeição rápida, um café ou um happy hour com drinks.", "address": "Rua Pais de Araújo, 171 - Itaim Bibi, São Paulo - SP, 04531-090, (11) 91949-9711@justabite_sp", "phone": "(11) 91949-9711", "website": "http://@justabite_sp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-justabite.jpg"]}
{"id": "504", "url": "https://doisporum.net/home/details/504", "title": "La Casserole", "offer": "Oferta2 por 1 Menu Formule. Entrada + prato ou prato + sobremesa. Segunda a sexta no almoço. Exceto feriados e emendas.", "description": "Largo do Arouche, 346 - República, São Paulo - SP, 01219-010, (11) 3331-6283www.lacasserole.com.br", "address": "Largo do Arouche, 346 - República, São Paulo - SP, 01219-010, (11) 3331-6283www.lacasserole.com.br", "phone": "(11) 3331-6283", "website": "http://www.lacasserole.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-lacasserole.jpg"]}
{"id": "505", "url": "https://doisporum.net/home/details/505", "title": "Las Chicas", "offer": "Oferta2 por 1 pizza individual. Segunda a sábado das 18h às 22h30, em atendimento presencial.", "description": "O Las Chicas tem novidades para o seu jantar: Pizzas Neo-Napoletanas, com sabores tradicionais e exclusivos, como a de \"Gravlax de Salmão\" e a “Vegana\", em massas de fermentação lenta, com e sem glúten e farinhas italianas. Além dos deliciosos petiscos, pratos principais, carta de vinhos e drinks maravilhosos!", "address": "R. Artur de Azevedo, 284 - Pinheiros, São Paulo - SP, 05404-000, (11) 3063-0533www.laschicas.net.br", "phone": "(11) 3063-0533", "website": "http://www.laschicas.net.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-laschicasforno.jpg"]}
{"id": "506", "url": "https://doisporum.net/home/details/506", "title": "Lido Amici di Amici", "offer": "Oferta2 por 1 prato principal em 'clássicos'. Todos os dias almoço e jantar. Com reserva.", "description": "O Lido Amici di Amici, em Pinheiros, é inspirado nos balneários do litoral italiano e oferece uma cozinha de raízes genovesas sob o comando do chef Roberto Rebaudengo. Com um ambiente acolhedor, ideal para reunir amigos e familiares, o espaço conta com mesas compartilhadas, um bar intimista e área ao ar livre. O cardápio destaca ingredientes do mar e massas frescas, além de releituras criativas de clássicos italianos.", "address": "R. Fradique Coutinho, 282 - Pinheiros, São Paulo - SP, 05416-000, (11) 99023-9890www.lidobar.com.br", "phone": "(11) 99023-9890", "website": "http://www.lidobar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-lido.jpg"]}
{"id": "507", "url": "https://doisporum.net/home/details/507", "title": "Luce", "offer": "Oferta2 por 1 prato principal. Todos os dias no almoço. Segunda a quinta no jantar. Exceto menu executivo.", "description": "Os empresários Daniella Rosenbaum Neves e Renato Augusto Neves comandam o restaurante italiano Luce em dois endereços em São Paulo: Jardins e Pátio Higienópolis, projetos do arquiteto Rodolfo Yamamoto, inspirados em Capri. No menu, a Itália moderna, que preza pela qualidade dos ingredientes, todos vindos de lá. A adega apresenta cerca de 60 rótulos, destaque para os vinhos da renomada vinícola Antinori, na Toscana. Há também opções em taça.", "address": "Oferta2 por 1 prato principal. Todos os dias no almoço. Segunda a quinta no jantar. Exceto menu executivo.", "phone": "(11) 91476-4545 | (11) 99457-4554", "website": "http://http://luce.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-luce.jpg"]}
{"id": "508", "url": "https://doisporum.net/home/details/508", "title": "Mammasan", "offer": "Oferta2 por 1 prato principal. Exceto Omakase. Arroz de Polvo e Moqueca de Bacalhau não podem ser o prato cortesia. Todos os dias almoço e jantar, exceto datas comemorativas.", "description": "O MammaSan une as tradições culinárias do Mediterrâneo e do Japão, oferecendo uma experiência de fusão única. Com pratos que combinam as técnicas japonesas e a intensidade dos sabores mediterrâneos,proporcionando uma jornada sensorial onde Oriente e Ocidente se encontram em cada detalhe.", "address": "Alameda Min. Rocha Azevedo, 1101 - Jardim Paulista, São Paulo - SP, 01410-003, (11) 2362-5992@mammasan.sp", "phone": "(11) 2362-5992", "website": "http://@mammasan.sp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mammasan.jpg"]}
{"id": "509", "url": "https://doisporum.net/home/details/509", "title": "*Mila", "offer": "Oferta2 por 1 prato principal, todos os dias. No jantar, com reserva. Almoço aos sábados e domingos com reserva.", "description": "O Mila é uma \"Osteria Urbana\" de vanguarda, sem fronteiras, inaugurada em janeiro de 2022 pelo empresário Tito Paolone (@titopaolone) homenageando a culinária italiana e a cosmopolita e multicultural São Paulo. No moderno salão, dos arquitetos Rogério Gurgel e Caio D’Alfonso, o tema é o cinema italiano e a vibrante paleta de cores de Almodóvar. Na cozinha, o jovem e talentoso chef Danillo Coelho, valoriza os ingredientes da temporada e produtores artesanais, oferece um menu mutante, uma celebração compartilhada de gostos e texturas.", "address": "R. dos Pinheiros, 570 - Pinheiros, São Paulo - SP, 05422-002, Telefone (11) 93961-7242. Obs.: a unidade Itaim fechou.@mila_sp", "phone": "(11) 93961-7242", "website": "http://@mila_sp", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mila.jpg"]}
{"id": "510", "url": "https://doisporum.net/home/details/510", "title": "Mimosa", "offer": "Oferta2 por 1 café da manhã. Em 'cafés do mundo'. Terça a domingo a partir das 10h.", "description": "Mimosa Café é café da manhã e restaurante durante o dia, brunch o tempo todo, drinks e coquetéis durante a noite. O menu de comidas é assinado pelo chef Cassiano Oliveira, que tem passagens por Guilhotina, Carrasco e Grupo Cór. O projeto é gerido pelo Solara Bar.", "address": "R. Ferreira de Araújo, 685 - Pinheiros, São Paulo - SP, 05428-001, (11) 91140-0685@welovemimosa", "phone": "(11) 91140-0685", "website": "http://@welovemimosa", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mimosa.jpg"]}
{"id": "511", "url": "https://doisporum.net/home/details/511", "title": "Motchimu", "offer": "Oferta2 por 1 degustação - 3 chás + 3 motchis. Chás especiais do japão 100ml cada. 3 motchis: Chocolate ao Leite, Decopon e Azuki. Todos os dias de funcionamento.", "description": "Uma dose de respiro para o seu dia a dia, no coração do Jardins. Entre chás finos trazidos de Kyoto, motchis preparados artesanalmente e sobremesas delicadas, a Motchimu é um espaço acolhedor onde é possível desfrutar o melhor que a casa oferece. Com opções de degustação e um menu à la carte, o local encanta os apreciadores de matcha, chás e doces japoneses, proporcionando uma experiência autêntica e memorável.", "address": "R. Dr. Melo Alves, 303 - Jardins, São Paulo - SP, 01417-010, (11) 91596-0303https://motchimu.com", "phone": "(11) 91596-0303", "website": "http://https://motchimu.com", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-motchimu.jpg"]}
{"id": "512", "url": "https://doisporum.net/home/details/512", "title": "Motique", "offer": "Oferta2 por 1 prato principal. Motique Curry ou Carbonara. Todos os dias almoço e jantar. Com reserva.", "description": "O Restaurante Motique é fruto da vontade de Victor e Charlotte de compartilhar suas histórias e vivências por meio de pratos criativos e técnicos. O menu é uma aventura gastronômica sem fronteiras, oferecendo uma experiência acolhedora que reflete as memórias e inspirações do casal.", "address": "R. Simão Álvares, 985 - Pinheiros, São Paulo - SP, 05417-030, (11) 3814-9444www.motique.com.br", "phone": "(11) 3814-9444", "website": "http://www.motique.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-motique.jpg"]}
{"id": "513", "url": "https://doisporum.net/home/details/513", "title": "Notorious Fish", "offer": "Oferta2 por 1 lanche + bebida da casa. Lanche: em 'clássicos do mar'. Bebidas da casa: chá ou soda da casa. Todos os dias de funcionamento.", "description": "Navegue o paraíso culinário Notorious Fish, seu destino supremo de frutos do mar em São Paulo. Desafiamos a monotonia e buscamos proporcionar uma experiência de frutos do mar única com a autêntica essência dos sabores marinhos. Oferecemos pratos frescos de extrema qualidade de forma descomplicada e divertida. Nosso objetivo é, de forma marcante, levar pescados e frutos do mar para o dia-a-dia de mais pessoas.", "address": "R. Padre Carvalho, 123 - PinheirosSão Paulo - SP, 05427-100@notoriousfishbr", "phone": "", "website": "http://@notoriousfishbr", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-notoriousfish.jpg"]}
{"id": "514", "url": "https://doisporum.net/home/details/514", "title": "Paradiso", "offer": "Oferta2 por 1 prato + drink. Crudos ou Entrada. Exceto Combinado. Segunda a sábado no jantar. Com reserva.", "description": "Paradiso Casa&Comida tem um estilo único e inusitado, como marca do Studio Bergamin, o curador Alessandro Bergamin criou um local eclético e inspirador, uma loja que é também um restaurante, um restaurante que é também uma loja, Casa&Comida em um só lugar.", "address": "R. Barão de Tatuí, 339 - Santa Cecilia, São Paulo - SP, 01226-030, (11) 98837-5647@paradisocasacomida", "phone": "(11) 98837-5647", "website": "http://@paradisocasacomida", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-paradiso.jpg"]}
{"id": "515", "url": "https://doisporum.net/home/details/515", "title": "Restaurante C / Brunch", "offer": "Oferta2 por 1 Sunday Brunch. Domingos das 13h às 16h. Necessário reserva. Mediante disponibilidade.", "description": "O Restaurante C traz uma mistura de sabores que proporciona uma comida prazerosa, com ingredientes sazonais, entrelaçados à rica cultura brasileira. O restaurante apresenta uma cozinha comfort food com influências brasileiras, portuguesas e italianas. Localizado no lobby do Grand Hyatt São Paulo, o restaurante C conta com show kitchen e bar integrado que dão vida ao espaço.", "address": "Av. das Nações Unidas, 13301 - Itaim Bibi, 04795-100 São Paulo - SP, (11) 2838-3203www.pacoteshyatt.com.br", "phone": "(11) 2838-3203", "website": "http://www.pacoteshyatt.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-grandhyatt24.jpg"]}
{"id": "516", "url": "https://doisporum.net/home/details/516", "title": "Rico Parrilla", "offer": "Oferta2 por 1 corte individual + 1 acompanhamento. Cortes: Rico, Bife de Chorizo, Salmão. Acompanhamentos: Arroz cremoso de Abobora, Palmito Assado, Legumes Grelhados. Todos os dias no jantar. Sábados, domingos e feriados almoço e jantar.", "description": "Mantemos forte a tradição da parrilla, com a arte de grelhar carnes de maneira autêntica e saborosa. Aqui os sabores do mundo se encontram sobre as rústicas lâminas das grelhas, em uma rica experiência culinária, que combina a diversidade de pratos étnicos com o sabor peculiar do vinho, tudo isso em uma atmosfera familiar aconchegante e atendimento personalizado.", "address": "R. Min. Jesuíno Cardoso, 25 - Vila Nova Conceição, São Paulo - SP, 04544-050, (11) 3195-9489www.ricoparrilla.com.br", "phone": "(11) 3195-9489", "website": "http://www.ricoparrilla.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-rico.jpg"]}
{"id": "517", "url": "https://doisporum.net/home/details/517", "title": "Stella / Feijoada", "offer": "Oferta2 por 1 buffet de Feijoada. Inclui bebidas não alcoólicas. Sábados 12h30-16h. Com reserva.", "description": "Localizado no térreo do Canopy by Hilton São Paulo Jardins, o Stella Restaurante é a opção ideal para quem busca um ambiente agradável para fugir da correria de São Paulo. Com arquitetura moderna, design inspirado na cultura local, grande incidência de luz natural, móveis exclusivos e obras de arte artesanais produzidas por uma comunidade amazônica especialmente para o hotel, o Stella Restaurante traz um cardápio com pratos que exaltam a gastronomia paulistana de forma contemporânea e que evoca as diversas culturas que influenciaram a gastronomia da cidade. Ressalta-se também o bar – no centro do salão – que apresenta uma carta com releituras de coquetéis clássicos, utilizando elementos dos biomas brasileiros.", "address": "R. Saint Hilaire, 40 - Jardim Paulista, São Paulo - SP, 01423-040, (11) 97637-2025www.hilton.com/en/hotels/grujapy-canopy-sao-paulo-jardins/", "phone": "(11) 97637-2025", "website": "http://www.hilton.com/en/hotels/grujapy-canopy-sao-paulo-jardins/", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-stella2.jpg"]}
{"id": "518", "url": "https://doisporum.net/home/details/518", "title": "Urban Kitchen", "offer": "Oferta2 por 1 prato principal. Exceto peixes e frutos do mar ou 2 por 1 combo de café da manhã / brunch. Somente na unidade Pinheiros. Todos os dias de funcionamento.", "description": "Comandado pela chef Jacqueline Iwao, o Urban Kitchen oferece uma experiência gastronômica equilibrada e saborosa, com comida gostosa o dia todo, todos os dias. O menu é diverso, com influências japonesas, italianas e brasileiras, incluindo superfood bowls e sobremesas sem açúcar. Destaque para os cafés orgânicos e a coquetelaria autoral com drinks inspirados no Brasil.", "address": "R. Ferreira de Araújo, 332 - Pinheiros, São Paulo - SP, 05428-000, (11) 91797-6604www.urbankitchen.com.br", "phone": "(11) 91797-6604", "website": "http://www.urbankitchen.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-urbankitchen.jpg"]}
{"id": "519", "url": "https://doisporum.net/home/details/519", "title": "Wine Bar Mistral", "offer": "Oferta2 por 1 prato principal. A consultar. Segunda a domingo das 12h às 22h.", "description": "Shopping Iguatemi - Piso Térreo. Av. Brig. Faria Lima, 2232 - Jardim Paulistano, São Paulo - SP, 01489-900, (11) 3037-7001www.mistral.com.br", "address": "Shopping Iguatemi - Piso Térreo. Av. Brig. Faria Lima, 2232 - Jardim Paulistano, São Paulo - SP, 01489-900, (11) 3037-7001www.mistral.com.br", "phone": "(11) 3037-7001", "website": "http://www.mistral.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mistralWB.jpg"]}
{"id": "520", "url": "https://doisporum.net/home/details/520", "title": "Bar da Adelaide", "offer": "Oferta2 por 1 drink ou chopp + petisco. Todos os dias de funcionamento.", "description": "Vá para o interior paulista sem sair de São Paulo! O Bar Da Adelaide te leva para uma viagem pelos sabores tradicionais da terra roxa. Com um ambiente familiar, drinks autorais e porções de comer rezando, aqui o tempo passa mais devagar e você se sente em casa!", "address": "R. Carlos Weber, 1750 - Vila Leopoldina, São Paulo - SP, 05303-000, (11) 97659-0326@bardaadelaide", "phone": "(11) 97659-0326", "website": "http://@bardaadelaide", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-adelaide.jpg"]}
{"id": "521", "url": "https://doisporum.net/home/details/521", "title": "Câmara Fria", "offer": "Oferta2 por 1 chope + pizza individual. Todos os dias de funcionamento.", "description": "O primerio speakeasy de São Paulo especializado em chope artesanal. E pra acompanhar, pizzas e muito mais.", "address": "R. Graúna, 137 - Moema, São Paulo - SP, 04514-000, (11) 2299-5336www.camarafriabar.com.br", "phone": "(11) 2299-5336", "website": "http://www.camarafriabar.com.br", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-camarafria.jpg"]}
{"id": "522", "url": "https://doisporum.net/home/details/522", "title": "A Casa da Esquina", "offer": "Oferta2 por 1 drink + petisco. A consultar. Todos os dias de funcionamento.", "description": "A Casa da Esquina é um bar de coquetéis com um ambiente descontraído que lembra o aconchego de casa, ideal para relaxar e aproveitar bons momentos. Nossos goles e mordes tem um toque brasileiro e compõem a experiência.", "address": "R. Vupabussu, 329 - Pinheiros, São Paulo - SP, 05429-040, (11) 96652-6614@a.casadaesquina", "phone": "(11) 96652-6614", "website": "http://@a.casadaesquina", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-casaesquina.jpg"]}
{"id": "523", "url": "https://doisporum.net/home/details/523", "title": "Drunks", "offer": "Oferta2 por 1 drink + petisco. Todos os dias de funcionamento. Aos sábados somente com reserva pelo direct do instagram: @drunksbrasil", "description": "Drunks, um bar de alta coquetelaria no mezanino que une o melhor dos mundos da mixologia e da gastronomia. Criado pela parceria entre os talentosos Marlon Silva e Cassiano Oliveira, o Drunks oferece drinques autorais com um toque gastronômico. Aqui, cada coquetel é pensado para harmonizar perfeitamente com os pratos, destacando-se sabores como picância e acidez. O Drunks é uma mistura de cozinha e bar onde a inovação nunca para.", "address": "R. Bandeira Paulista, 520 - Itaim Bibi - São Paulo - SP, 04532-001, (11) 3167-3816@drunksbrasil", "phone": "(11) 3167-3816", "website": "http://@drunksbrasil", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-drunks.jpg"]}
{"id": "524", "url": "https://doisporum.net/home/details/524", "title": "Iaiá", "offer": "Oferta2 por 1 taça de vinho + petisco. Vinho: Faces branco, rosé ou tinto. Petiscos: Tábua Mista ou Cogumelos Cremosos. Todos os dias de funcionamento", "description": "Em um ambiente despojado e acolhedor, o Iaiá é um bar de vinho que foge do convencional na capital paulista. A casa traz a cada dia da semana uma seleção musical diferente com apresentações ao vivo e os mais diversos eventos. A carta de vinhos é assinada pelo enófilo francês e chef de cozinha Benoit Mathurin, que apresenta rótulos consagrados até descobertas inovadoras do Brasil e do mundo, com rótulos tradicionais, naturais e biodinâmicos. O cardápio é enxuto e traz opções para compartilhar, valorizando sempre o uso de ingredientes locais.", "address": "R. Iaiá, 44 - Itaim Bibi, São Paulo - SP, 04542-060, (11) 99573-1810@iaiacaveamanger", "phone": "(11) 99573-1810", "website": "http://@iaiacaveamanger", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-iaia.jpg"]}
{"id": "525", "url": "https://doisporum.net/home/details/525", "title": "Martina Tragos & Tapas", "offer": "Oferta2 por 1 tapas + drink da casa. Todos os dias de funcionamento.", "description": "Com inspiração ibérica, o bar oferece uma culinária que equilibra sabor e cuidado, servindo porções de tapas refinadas, com ingredientes de altíssima qualidade como: polvo, presunto cru e atum. A carta de drinks autorais é criativa e bem elaborada, trazendo combinações surpreendentes. Tudo em um ambiente acolhedor e cheio de charme, perfeito para quem busca uma experiência sofisticada e despretensiosa.", "address": "R. Vupabussu, 105 - Pinheiros, São Paulo - SP, 05429-040, (11) 4327-4645@martinabarbr", "phone": "(11) 4327-4645", "website": "http://@martinabarbr", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-martina.jpg"]}
{"id": "526", "url": "https://doisporum.net/home/details/526", "title": "Tavares Club", "offer": "Oferta2 por 1 drink + petisco. Válido para dias de shows: quintas especiais e aos sábados. É necessário a compra de ingresso para o show: www.sympla.com.br", "description": "Tavares Club: Um espaço intimista e acolhedor, com programação de jazz como foco principal, criando pontes com música erudita e MPB menos convencional. Oferece apresentações memoráveis, narrativas emocionantes e uma experiência onde a música é a protagonista.", "address": "R. Aspicuelta, 751 - Pinheiros, São Paulo - SP, 05433-011, (11) 3819-9820@tavares.club", "phone": "(11) 3819-9820", "website": "http://@tavares.club", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-tavaresclub.jpg"]}
{"id": "527", "url": "https://doisporum.net/home/details/527", "title": "Telefone Speakeasy", "offer": "Oferta2 por 1 drink + entradinha. 4 unidades: Bolinho de Costela, Bolinho de Arroz ou Vol au Vent. Todas as noites (em dias com evento fechado você pode curtir a mesma oferta no Restaurante Chez Amis, que fica no andar de baixo).", "description": "No andar de cima do bistrô Chez Amis, um secreto bar balada pequeno e cheio de glamour como nos clubs privės dos anos 80. Vá para namorar ou comemorar com amigos numa noite só sua! Só reservar!", "address": "Rua Haddock Lobo, 60 - Cerqueira César, São Paulo - SP, 01414-000, (11) 3129-4930 / (11) 93961-1068@telefonespeakeasy", "phone": "(11) 3129-4930 | (11) 93961-1068", "website": "http://@telefonespeakeasy", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-telefone.jpg"]}
{"id": "528", "url": "https://doisporum.net/home/details/528", "title": "Vinho no Boteco", "offer": "Oferta2 por 1 taça de vinho + petisco. Polpeta 4 unidades, Pastel de Queijo 4 unidades ou Panceta. Todas as noites.", "description": "Proprietária do Bistrô Chez Amis, a restauratrice Daniela Ferigato, apostou aqui num sonho antigo: um boteco de vinhos, o Vinho no Boteco, na boêmia Rua dos Pinheiros. Em ambiente estilo taberna, o charme fica por conta do balcão de bar em tons de verde, com um neon de um gato brindando com uma garrafa e uma taça de vinho, animal de estimação da proprietária. A carta de vinhos apresenta cerca de 80 rótulos, em Brancos, Champanhes, Espumantes, Cavas, Roses e os Diferentões. Sob o comando da chef Marciele Médice, o enxuto cardápio de comidas é divulgado por meio de lousas na parede.", "address": "R. dos Pinheiros, 578 - Pinheiros, São Paulo - SP, 05422-001, (11) 3064-6330@vinho.no.boteco", "phone": "(11) 3064-6330", "website": "http://@vinho.no.boteco", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-vinhonoboteco.jpg"]}
{"id": "529", "url": "https://doisporum.net/home/details/529", "title": "Pera Náutica", "offer": "Oferta2 por 1 passeio de veleiro ou 2 por 1 locação de caiaque. Compre 1h e ganhe mais 1h. Veleiro: para até 3 pessoas. Caiaque: individual ou duplo.", "description": "A Pera Náutica é um centro náutico, especializado em vela, localizada à Represa de Guarapiranga. Local certo para marujos de primeira viagem e para velhos lobos do mar. Além de formar velejadores, aqui você pode simplesmente navegar em um veleiro acompanhado por um Skipper e viver a experiência da vela pela primeira vez ou curtir a natureza e remar, em um caiaque. Viva toda a experiência náutica em São Paulo.", "address": "R. Valentim Ramos Delano, 151 - Jardim Tres Marias, São Paulo - SP, 04772-040, (11) 99134-6317@pera_nautica", "phone": "(11) 99134-6317", "website": "http://@pera_nautica", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-pera.jpg"]}
{"id": "530", "url": "https://doisporum.net/home/details/530", "title": "Pullman Guarulhos", "offer": "Oferta2 por 1 Day Pass das áreas de lazer. Com café da manhã ou almoço buffet. Todos os dias, com reserva. Não inclui hospedagem. Estacionamento cobrado a parte.", "description": "O Pullman Day Pass é uma opção ao lado do aeroporto de Guarulhos e pertinho de São Paulo para você se divertir em família e relaxar nos momentos livres. Funciona diariamente e você poderá usufruir de toda a estrutura de lazer do hotel Pullman São Paulo Guarulhos Airport e desfrutar de um delicioso buffet de café da manhã ou almoço do Base Restaurante. A poucos minutos da cidade de São Paulo, nosso Day Pass é a alternativa ideal para curtir com as crianças, família e amigos um dia diferente.", "address": "Acesso Base Aerea - Rod. Hélio Smidt, S/N - Cumbica, Guarulhos - SP, 07190-100, (11) 2124-5800", "phone": "(11) 2124-5800", "website": "", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-pullman.jpg"]}
{"id": "531", "url": "https://doisporum.net/home/details/531", "title": "*MÈA Cozinha Mediterrânea", "offer": "Oferta2 por 1 prato principal + ritual do absinto para cada 2 pessoas cortesia, ou 2 por 1 prato principal + 2 por 1 drink. Exceto pratos com frutos do mar. Todos os dias de funcionamento.​ Somente com reserva.", "description": "Com um ambiente acolhedor e sofisticado, o MÈA oferece pratos mediterrâneos que mesclam tradição e releituras criativas. O salão intimista e a charmosa varanda com vista para Pinheiros criam o cenário ideal para harmonizar a experiência com sua carta de coquetéis, que une clássicos e autorais.", "address": "R. Vupabussu, 293 - Pinheiros, São Paulo - SP, 05429-040, (11) 93371-9924", "phone": "(11) 93371-9924", "website": "", "images": ["https://doisporum.net/assets/Referenzen/_resampled/SetWidth240-mea.jpg"]}
